Меня зовут [povname]!
Подождите, пока вы не станете достаточно взрослыми, чтобы играть в эту игру.
Вам 23 года.
Вы работаете в консалтинговой фирме.
Эмили Ротман - твоя девушка.
Ей тоже 23 года, и она работает в той же компании, что и вы.
Вы знаете друг друга со школы.
В конце вашего последнего года обучения она наконец согласилась встречаться с вами.
После окончания колледжа вы с Эмили работали в этой компании.
Среди ваших коллег Алекс Джонсон и Сьюзи Ли.
Алекс - ваш друг детства.
Ему тоже 23 года.
А еще он друг Эмили по старшей школе.
Вы с Алексом когда-то были любовными соперниками.
Но ты победил.
2 недели назад Алекс начал встречаться с Сьюзи.
Сьюзи - новый сотрудник компании.
Она только что закончила колледж и работает твоей помощницей.
Сьюзи - привлекательная 21-летняя азиатская девушка.
Ваш босс, Рис Парк, отправил вас и Сьюзи в командировку.
Но он хотел, чтобы Сьюзи была готова к будущему.
Так что на этот раз ей придется иметь дело с заказчиком.
В «Помолвке» много маршрутов и много концовок.
И вы, как главный герой, напишете историю своими решениями.
А теперь давайте начнем ваше путешествие.
Рейс задержали вчера вечером, поэтому вы совсем не отдохнули и легли спать очень поздно, около 10 утра.
Сейчас 18:00, а вы только что проснулись.
Вдруг ваш телефон начинает звонить.
Привет, [povname]. Как дела?
Все хорошо. Только что встал. Очень по тебе скучаю.
Как твоя поездка?
Все в порядке. У тебя есть планы на вечер?
Еще нет, [povname]. А ты?
Сьюзи сказала мне пойти с ней в бар отеля.
Кое-что о встрече в понедельник.
Но теперь я немного ленив.
Это так? Ты пойдешь с ней?
{i}Что мне делать? {/i}
Что ж, у меня все равно есть завтра. Просто оставайся дома сегодня вечером.
Прости, дорогая. Думаю, мне следует встретиться с ней, чтобы подготовиться к работе. Я помиримся с тобой позже, хорошо?
Подожди, [povname]. Кто-то звонит.
Хорошо дорогой.
Привет, Алекс.
В настоящее время?
Хорошо, тогда позволь мне спросить [povname].
[povname], Алекс пригласил меня пойти с ним на ужин сегодня вечером.
Вы хотите, чтобы я остался здесь или поехал с ним?
Решать вам, но я бы хотел больше слышать ваш голос.
Я думаю, тебе стоит пойти, дорогая. Тебе тоже следует наслаждаться жизнью без меня.
Хорошо дорогой. Я останусь здесь ради тебя.
[povname] и Эмили продолжают болтать, и ночь проходит.
Вау, дорогая, сейчас 9 вечера. Думаю, мне надо что-нибудь съесть и тогда отдохнуть.
Уже так поздно, я тоже не заметил!
До скорой встречи, милая.
Да, увидимся.
{i}Я так по нему скучаю. {/i}
{i}Хотелось бы, чтобы он был здесь прямо сейчас. {/i}
{i}Мы были так заняты работой. {/i}
{i}Мы давно не были близки. {/i}
{i}Ой, я там весь промок! {/i}
{i}Я думаю только о нем, и я так возбуждена! {/i}
{i}Моему телу он так нужен? {/i}
{i}Думаю, легкое прикосновение не повредит, верно? {/i}
ммм... ммм...
Оближи меня, [povname], оближи меня еще... ммм... ммм...
О... да... вот тут то место.... ммм.... ммм...
Быстрее... быстрее.... да...
Заставь меня кончить... ммм... ммм...
Хм... Этого недостаточно.
Я совсем не доволен.
Интересно, стоит ли покупать фаллоимитатор, когда [povname] далеко...
Тем временем в баре отеля.
Так скажи мне, что привело тебя сюда, Сьюзи?
Я просто в командировке.
Один, а?
С партнером.
Так что сейчас или никогда для меня, верно?
О, Вуди. У меня уже есть парень.
Действительно? Хм, давай не будем думать о нем сегодня вечером.
Конечно. И не будем думать ни о чем другом. (Сьюзи хихикает)
{i}Его прикосновение к моему плечу. {/i}
{i}Такой сильный и такой сильный. {/i}
Вы тоже остановились в этом отеле?
Да.
Хорошо.
Завтра я занята.
Встретимся здесь в понедельник вечером.
Я подумаю об этом.
Хм. Хорошо. Увидимся.
Увидимся.
Хорошо, дорогой. Тогда увидимся позже.
Эмили немного расстроена, потому что она думала, что [povname] хотел бы с ней поболтать.
В закусочной.
Забавная история, Алекс. (Эмили хихикает).
Я бы хотел, чтобы моя личная жизнь тоже была такой веселой.
Но Сьюзи такая милая и красивая.
Да, но она азиатка.
А старые родители учили ее не заниматься сексом до замужества. Так...
Действительно? Значит, она до сих пор девственница?
Да, думаю, да.
И ты тоже девственница? Ха-ха.
Конечно, нет!
Помните то время в школе?
Хихи, я просто балую тебя.
Ох, ладно.
Тем временем в баре отеля.
Так скажи мне, что привело тебя сюда, Сьюзи?
Я просто в командировке.
Один, а?
С партнером.
Так что сейчас или никогда для меня, верно?
О, Вуди. У меня уже есть парень.
Действительно? Хм, давай не будем думать о нем сегодня вечером.
Конечно. И не будем думать ни о чем другом. (Сьюзи хихикает)
{i}Его прикосновение к моему плечу. {/i}
{i}Такой сильный и такой сильный. {/i}
Вы тоже остановились в этом отеле?
Да.
Хорошо.
Завтра я занята.
Встретимся здесь в понедельник вечером.
Я подумаю об этом.
Хм. Хорошо. Увидимся.
Увидимся.
Хорошо, дорогой. Пока.
Эмили немного расстроена, потому что она думала, что [povname] хотел бы с ней поболтать.
В баре.
Хорошо. Это план.
Я сейчас пойду в туалет.
Пожалуйста, подожди меня здесь.
Конечно.
10 минут спустя.
Хм. Кажется, что к ней кто-то тронулся.
Я должен вмешаться?
Хм, я думаю, мне стоит помочь Алекс присмотреть за ней.
Нет, я думаю, она тоже имеет право повеселиться. Если что-то пойдет не так, она мне позвонит.
Так скажи мне, что привело тебя сюда, Сьюзи?
Я просто в командировке.
Один, а?
С партнером.
Так что сейчас или никогда для меня, верно?
О, Вуди. У меня уже есть парень.
Действительно? Хм, давай не будем думать о нем сегодня вечером.
Конечно. И не будем думать ни о чем другом. (Сьюзи хихикает)
{i}Его прикосновение к моему плечу. {/i}
{i}Такой сильный и такой сильный. {/i}
Вы тоже остановились в этом отеле?
Да.
Хорошо.
Завтра я занята.
Встретимся здесь в понедельник вечером.
Я подумаю об этом.
Хм. Хорошо. Увидимся.
Увидимся.
Тем временем в закусочной.
Забавная история, Алекс. (Эмили хихикает).
Я бы хотел, чтобы моя личная жизнь тоже была такой веселой.
Но Сьюзи такая милая и красивая.
Да, но она азиатка.
А старые родители учили ее не заниматься сексом до замужества. Так...
Действительно? Значит, она до сих пор девственница?
Да, думаю, да.
И ты тоже девственница? Ха-ха.
Конечно, нет!
Помните то время в школе?
Хихи, я просто балую тебя.
Ох, ладно.
Привет, парень, у нее уже есть парень.
О, ты ее мужчина?
Вообще-то, нет.
Вуди, это мой коллега, [povname].
[povname], это Вуди Джордж.
И мы обсуждаем кое-какие деловые вопросы.
Итак, не могли бы вы?
Конечно, хорошо провести время.
Увидимся позже, Сьюзи.
Увидимся.
{i}Гребаный ублюдок! {/i}
{i}Ха-ха. Посмотри на его лицо! {/i}
Вы со Сьюзи продолжаете болтать, и ночь проходит.
Тем временем в закусочной.
Забавная история, Алекс. (Эмили хихикает).
Я бы хотел, чтобы моя личная жизнь тоже была такой веселой.
Но Сьюзи такая милая и красивая.
Да, но она азиатка.
А старые родители учили ее не заниматься сексом до замужества. Так...
Действительно? Значит, она до сих пор девственница?
Да, думаю, да.
И ты тоже девственница? Ха-ха.
Конечно, нет!
Помните то время в школе?
Хихи, я просто балую тебя.
Ох, ладно.
В понедельник вы и Сьюзи встречаете Джима Бри, клиента, с которым ваша компания пытается подписать контракт.
Хорошо хорошо. Мне нравится, как оно есть. Так мягко.
{i}Софт? {/i}
Я имею в виду, так гладко, план такой гладкий. Ха-ха.
Д... да.......
{i}Хм, а почему у нее такое странное лицо? {/i}
Вы приседаете, мисс Ли?
Да, я... иногда...
{i}Что это за вопрос, черт возьми? {/i}
Вот почему они мягкие, но прочные. Ха-ха.
{i}Поскольку этим покупателем занимается Сьюзи, я не могу сказать много. {/i}
{i}Но что-то не так. {/i}
{i}Теперь, когда я думаю об этом, почему его рука у нее за спиной? {/i}
{i}Стоит ли мне проверить? {/i}
{i}Думаю, мне стоит проверить, чтобы убедиться. {/i}
{i}Нет, пусть она сама с ним разбирается. {/i}
{i}Она взрослая и знает, что делать. {/i}
{i}Разве [povname] не знает, что мне нужна его помощь? {/i}
{i}Какого хрена? {/i}
{i}Он сжимает ее жопу! {/i}
{i}Какой засранец! {/i}
А теперь скажите мне, мисс Ли.
Поможет ли этот план моей компании привлечь больше клиентов?
Конечно, мистер Бри.
Мы профессиональная компания и знаем, как действовать в подобных ситуациях.
{i}Знаете, как действовать в такой ситуации? {/i}
{i}Она говорит мне позволить ей разобраться в этой ситуации? {/i}
{i}Должен ли я помочь ей или позволить ей разобраться в этой ситуации самостоятельно? {/i}
{i}Думаю, я должен ей помочь. {/i}
{i}Нет, это не мое дело. {/i}
Вы перемещаетесь между ними.
Джим Бри убирает руку от Сьюзи, но он совсем не выглядит счастливым.
Вы рассказали ему о результатах всех возможностей, мисс Ли?
Я ему сейчас говорю. Спасибо, [povname].
{i}Да пошел ты, ублюдок! {/i}
{i}Большое спасибо, [povname]! {/i}
{i}Я надеюсь, что этот инцидент не испортит нам с ним шанс. {/i}
{i}Я не хочу, чтобы меня уволили за то, что я помогал ей. {/i}
{i}Она сама научится и знает, что делать в этом бизнесе. {/i}
{i}[povname] мне не помогает. Что мне теперь делать? {/i}
В ту ночь в вестибюле отеля.
Привет, Сьюзи.
Привет, [povname].
Куда ты идешь, Сьюзи?
Вуди попросил меня встретиться с ним в баре.
Парень, которого ты встретил в прошлый раз, да?
Ага.
{i}Хм... Позволить ей познакомиться с этим парнем? {/i}
{i}Что ж, это ее жизнь. {/i}
{i}Если я ее отпущу, мне придется переночевать в одиночестве. {/i}
Не ваше дело.
Где ты был, когда мне нужна была твоя помощь?
{i}Какого хрена? {/i}
{i}Может, она все еще расстроена этим утренним происшествием. {/i}
Почему бы тебе не присоединиться ко мне, а не встретиться с ним?
Замечательно!
{i}Я бы хотел быть со знакомым, а не с незнакомцем. {/i}
Можно вас спросить о чем-то?
Конечно, Сьюзи.
Я... как вы знаете...
У мистера Бри было несколько... неподобающих действий по отношению ко мне этим утром.
Я не знал, как реагировать.
Я так боялся, что могу испортить контракт.
{i}Хм. Ей нужен мой совет. {/i}
{i}Сказать ей, чтобы она защищалась или сделала все возможное, чтобы удержать клиента? {/i}
{i}Она должна защищаться. {/i}
{i}Она должна держать клиента. {/i}
Тебе следует защитить себя, Сьюзи.
Я не могу быть везде вокруг тебя все время.
Я думаю ты прав.
Спасибо.
Ты должна убедиться, что у нас есть шанс поработать с ним, Сьюзи.
Иногда приходится жертвовать.
Я думаю ты прав.
{i}Так что никто не будет на моей стороне. {/i}
{i}Мне немного грустно. {/i}
В 22:00.
Уже поздно.
Мы должны вернуться.
Да, спасибо. Спокойной ночи.
В этот момент ты внезапно понимаешь, что она такая милая.
Вы хотите поцеловать ее, как будто она ваша девушка.
Но поступать так с девушкой лучшего друга - неправильно.
{i}Может быть, небольшой удар в щеку - это нормально? {/i}
{i}Чего я жду? {/i}
{i}Нет-нет, не надо! {/i}
Спокойной ночи.
Вы наклоняетесь вперед и целуете Сьюзи в щеку.
Спокойной ночи, Сьюзи.
Гм.
{i}Почему он это сделал? {/i}
{i}Но он такой смелый. {/i}
{i}Мне нравятся сильные мужчины. {/i}
{i}Нет, Сьюзи. О чем ты думаешь? {/i}
{i}Вы встречаетесь с Алексом! {/i}
Хорошо, веселись. До скорого.
Увидимся.
{i}Мне так одиноко. {/i}
{i}Мне здесь нужно подружиться с незнакомцем. {/i}
Позже в баре.
Можно вас спросить о чем-то?
Конечно, Сьюзи.
Я... как вы знаете...
У моего клиента было несколько... неподобающее поведение по отношению ко мне сегодня утром.
Я не знаю, как реагировать.
Я так боялся, что могу испортить контракт.
Какого хрена он сделал, Сьюзи?
Если он продолжит что-то делать, просто позвони мне.
У вас есть мой номер.
Я ударю его по лицу.
Никто не трогает моего друга!
Ты такой милый, Вуди.
Спасибо.
В 22:00.
Уже поздно.
Мы должны вернуться.
Да, спасибо. Спокойной ночи.
Внезапно Вуди наклоняется вперед и целует Сьюзи в щеку.
Спокойной ночи, Сьюзи.
Гм.
{i}Почему он это сделал? {/i}
{i}Но он такой смелый. {/i}
{i}Мне нравятся сильные мужчины. {/i}
{i}Нет, Сьюзи. О чем ты думаешь? {/i}
{i}Вы встречаетесь с Алексом! {/i}
Тем временем в доме Эмили.
{i}Хм, я впервые купила фаллоимитатор. {/i}
{i}Это немного больше, чем у моего парня. {/i}
{i}Надеюсь, мне не повредит. {/i}
{i}Ммм. Моя пизда уже насквозь промокла. {/i}
{i}Это во всем виноват [povname]! {/i}
{i}Я так возбуждена. {/i}
{i}Может, сначала мне лизнуть фаллоимитатор? {/i}
{i}Я не хочу пораниться. {/i}
{i}Пришло время. {/i}
{i}Разорви мою пизду, мистер Дилдо! {/i}
Ой!!!
{i}Готово! {/i}
{i}Мое влагалище еще никогда не было таким полным! {/i}
{i}Я переезжаю, мистер Дилдо! {/i}
Ох ох ох...
Да... так хорошо... Ммм...
Вы меня растягиваете, мистер Дилдо... Ммм...
О боже...
Это очень хорошо...
Теперь я быстрее двигаюсь...
Мистер Дилдо, теперь я иду быстрее...
Ах ах...
Я никогда не чувствовал себя так хорошо...
Что-то приближается...
Ммм... ммм...
Мистер Дилдо...
Я иду...
Я ПРИХОДИТСЯ...
МММ... МММ...
ААААААА.....
Я ПРИХОДУ.....
Чувствуя, что вы игнорируете, Эмили соглашается выпить с Алекс в ту ночь.
Ты знаешь, у меня все еще есть чувства к тебе, правда, Эмили?
Алекс, ты пьян.
Но я говорю правду.
Теперь у тебя есть Сьюзи.
Не уверен в этом. Мы знаем друг друга совсем недолго.
И мне не очень нравится ее образ жизни.
Может, я предпочитаю такую ​​девушку, как ты.
Сьюзи расстроится, если она услышит это, понимаете?
Ей будет больнее, если я буду продолжать лгать ей и тебе о своих чувствах.
Я думаю ты прав.
Но это было в прошлом. У меня сейчас [povname].
Где он, когда он тебе нужен?
Что ж. Я думаю, он занят.
{i}Я думаю, что Алекс прав. {/i}
Ты думаешь?
Еще со школы я всегда был рядом с тобой, когда тебе кто-то нужен.
Почему ты не выбрал меня?
Сложно сказать любовь, Алекс.
И я думаю, ты пьян.
Нам пора домой.
Вдруг Алекс наклоняется и пытается поцеловать Эмили.
М-м-м...
Какого черта, Алекс?
Я... прости, Эмили.
Думаю, я пьян. Нам пора домой.
Позже этой ночью.
{i}Алекс все еще испытывает ко мне чувства? {/i}
На следующий день мистер Бри приглашает вас и Сьюзи в закусочную, чтобы подробнее обсудить сделку.
По прибытии вы видите, что мистер Бри уже сидел за столом.
Я здесь. Мисс Ли, сядьте сюда.
{i}Он извращенец. Могу ли я позволить ей сесть рядом с ним? {/i}
{i}Нет. Я лучше займу это место. {/i}
{i}Ага. Он ничего не может сделать прямо у меня на глазах. {/i}
Мисс Ли сегодня не очень хорошо себя чувствует.
Ей нужно сидеть одной, чтобы чувствовать себя комфортно.
Похоже, я должен сесть с вами, мистер Бри.
{i}Какого хрена? {/i}
Мы должны держать его в хорошем настроении, чтобы заключить сделку.
Сядь рядом с ним, Сьюзи.
Неохотно Сьюзи садится рядом с мистером Бри.
{i}Какая пара сисек, ха-ха. {/i}
{i}Короткая юбка, а? Интересно, какие у этих бедер тугие? {/i}
Рука мистера Бри начинает двигаться. Он кладет его ей на бедра, наслаждаясь ее нежной кожей.
{i}Так гладко. Ха-ха. {/i}
{i}Что он делает? {/i}
{i}Что это? Он делает это прямо у меня на глазах? {/i}
{i}Почему [povname] ничего не делает? Мне так страшно. {/i}
Извини... Я... мне нужно в туалет.
Эй подожди.
Что ж. Мне тоже нужно пописать.
{i}Он пытается следовать за Сьюзи? {/i}
{i}Следует ли мне задержать его, чтобы помочь Сьюзи? {/i}
{i}Конечно, я должен его удержать. {/i}
{i}Нет. Не думаю, что он осмелится что-либо сделать. {/i}
А, мистер Бри, подождите.
Что?
Нам нужно обсудить несколько срочных вопросов.
Мне нужно всего 5 минут, пожалуйста, подождите.
{i}Какого хрена? {/i}
Ха-ха, подожди меня.
{i}Какого хрена? {/i}
{i}Кто этот парень? {/i}
Как ты мог быстро приехать сюда сразу после того, как я позвонил тебе, Вуди?
Я покупал кое-что прямо на улице.
Мне так повезло.
Еще раз спасибо, что пришел, Вуди.
Ничего страшного. Ты мой друг, Сьюзи.
{i}Вот она. Ха-ха. {/i}
{i}Мне было так страшно. {/i}
ААА....
Что вы здесь делаете, мистер Бри?
Расслабься, я здесь, чтобы пописать.
Да... Я пойду за тобой в туалет.
Но г-н Бри не шевельнулся.
Пожалуйста... Я должен идти.
Ты так красива!
Th... спасибо. Пожалуйста, позволь мне уйти.
Особенно ваши сиськи.
Ах...
Прекратите, мистер Бри!
Я не такая девушка!
Хм?
{i}Вы будете такой девушки в ближайшее время. {/i}
{i}Интересно, что [povname] 'S делать прямо сейчас. {/i}
{i}Я буду называть его тогда. {/i}
Привет детка.
Как дела?
Я хорошо, лежа на кровати в настоящее время.
Шкаф сломан.
Что это только сейчас?
Есть ли кто-то еще с вами?
{i}Вот дерьмо! {/i}
Нет, я одна!
Уверены ли вы?
Я думаю, что я услышал голос девушки.
Я довольно уверен, Эмили.
Это было только телевидение.
Уже поздно. Мне нужно отдохнуть.
Спокойной ночи, милая.
Спокойной ночи милый.
{i}Я уверен, что был знакомый голос. {/i}
{i}Это было Сьюзи? {/i}
{i}Ублюдок не подписал контракт, поэтому мы должны были остаться назад. {/i}
{i}Проблема, что мы заказали только в течение 3 ночей. {/i}
{i}Когда мы хотели остаться еще на одну ночь, все номера были забронированы. {/i}
{i}К счастью, есть доступный номер в этом дешевом мотеле, который находится недалеко от места этого ублюдка. {/i}
{i}Но есть только одна комната, поэтому я должен поделиться с Сьюзи. {/i}
{i}Я не могу позволить Эмили знать об этом. {/i}
{i}Она так ревнует и Сьюзи не хочет Алекс знать. {/i}
Спокойная ночь, [povname].
Спокойной ночи, Сьюзи.
Это повезло, что кровать достаточно большая для нас обоих.
Ага.
{i}Это хорошо, что она не имеет проблем со сном в одной постели со мной. {/i}
{i}Или же я должен спать на полу. {/i}
15 минут спустя, после нескольких попыток сна...
{i}Хм... Я не могу спать. {/i}
{i}Ее запах настолько хорошо, это опьяняет. {/i}
{i}Интересно, если этот ублюдок Алекс был шанс повеселиться с ней или нет. {/i}
{i}Они встречались в течение всего лишь 2 недели. {/i}
{i}Не достаточно долго для некоторых девушек принять больше, чем просто целоваться. {/i}
{i}О дерьмо. У меня есть промах. {/i}
{i}Она так привлекательна! {/i}
{i}Алекс так повезло. {/i}
{i}Has она спит уже? {/i}
{i}Хм... Я думаю, я буду ближе, чтобы лучше взглянуть на нее? {/i}
{i}Конечно, а почему бы и нет? {/i}
{i}Нет, я не буду. {/i}
{i}Она такая милая в этом ракурсе. {/i}
{i}Хотел бы я просто... {/i}
Что ты делаешь, [povname]?
Эээ... эээ...
Пожалуйста, сон, мы будем иметь вещи, чтобы сделать завтра.
Ммм... хорошо...
Что ты делаешь, [povname]?
Эээ... эээ...
Пожалуйста, спи, [povname]...
{i}Черт, она такая милая. {/i}
{i}Я слишком возбужден. {/i}
{i}Она не смотрит на меня. {/i}
{i}Возможно, она тоже возбуждена, но она застенчивая. {/i}
{i}Что делать сейчас? {/i}
{i}Да, я думаю, что сейчас она этого хочет. {/i}
{i}Нет, я должен вести себя и вернуться в сон. {/i}
Внезапно вы держите ее за щеку, и ваше лицо приближается к ее лицу.
Э?
Удивительно, но Сьюзи принимает твой поцелуй.
Вы пробуете ее губы и исследуете глубину ее рта.
Вы погрязли в страсти.
Ваши языки переплетаются, и ее дыхание сильно усиливается.
Внезапно она отстраняется от твоего поцелуя.
Но ее сердце бешено колотится.
Вы можете почувствовать ее сердцебиение.
Вы переполнены желанием.
Вы думаете открыть ее грудь, чтобы посмотреть, что находится внутри розовой пижамы.
Вы сделаете это?
{i}Почему бы и нет? {/i}
{i}Нет, я должен остановиться здесь. {/i}
{i}Ее сосок трудно уже! {/i}
{i}Как мило. {/i}
{i}Почему [povname] это делает? {/i}
{i}Почему я его не остановил? {/i}
{i}Такое ощущение... {/i}
{i}Ему нравится то, что он видит? {/i}
Понимая, что она не протестует, хочется почувствовать ее грудь, первую азиатскую грудь в своей жизни.
Вы сделаете это?
{i}Она хочет, чтобы я обязательно прикоснулся к ней! {/i}
{i}Нет, нет, я должен остановиться здесь, прежде чем все выходит из-под контроля. {/i}
Без всяких протестов Сьюзи тихонько стонет.
Эм...
Твоя грудь такая мягкая.
И красивый!
Нет, [povname]. Пожалуйста остановись.
{i}остановился? Прекратить сейчас? {/i}
{i}Она не хочет большего? {/i}
{i}Но она все еще позволяет мне дотронуться до своей груди. {/i}
{i}Почему я должен остановиться? {/i}
Эмм...
Видя, что Сьюзи ничего не говорит, ты хочешь сделать больше.
{i}Ее промежность такая соблазнительная, я должен это почувствовать? {/i}
{i}Я слишком возбужден, я хочу прикоснуться к ней больше! {/i}
{i}Нет, не надо. Она может рассердиться! {/i}
Ой...
Нет, [povname].
Это не правильно.
Извини, Сьюзи.
Я не могу себя сдержать.
Ничего страшного. Увидимся завтра.
Хорошо, спи спокойно, Сьюзи.
{i}Мое сердце все еще колотится. {/i}
{i}Не могу поверить, что сказала ему, что все в порядке. {/i}
{i}Я хочу, чтобы он снова сделал это? {/i}
Извини, Сьюзи.
Эм... мне пора спать.
Ага. Увидимся завтра.
Да... увидимся...
{i}Мое сердце все еще колотится. {/i}
Извини, Сьюзи.
Эм... мне пора спать.
Ага. Увидимся завтра.
Да... увидимся...
{i}Мое сердце все еще колотится. {/i}
Извини, Сьюзи.
Эм... мне пора спать.
Ага. Увидимся завтра.
Да... увидимся...
{i}Мое сердце все еще колотится. {/i}
Да извини.
Спи, Сьюзи.
{i}я должен спать. {/i}
{i}
На следующий день.
Привет, Вуди.
Я застрял в настоящее время.
Все номера в отеле мы встретились были полны.
Мы намеревались прийти домой вчера, но мы еще не закончили сделку, поэтому мы должны были остаться назад.
Мы попросили продлить наше время там, но в приемной сказала, что все номера были забронированы, поэтому мне пришлось спать в дешевом мотеле.
Мотель был также полон, так что я должен разделить комнату с моим коллегой.
Случайно, вы знаете какие-либо другие отели в этом районе?
Ваш друг ушел, а у вас была свободная комната?
Ух ты, здорово!
Комната 69?
Отлично, я буду там сегодня вечером!
Большое спасибо, Вуди!
Вернувшись домой, в кладовку.
Привет, Алекс.
Привет Эмили. Почему ты хочешь встретить меня здесь?
Эмили делает паузу, задаваясь вопросом, правильный ли выбор - обсуждать с Алексом то, что она подозревает.
Однако она больше не может этого выносить, поэтому начинает говорить.
Я не хочу, чтобы об этом знала вся компания.
О чем? Эмили?
Поддерживали ли вы связь со Сьюзи последние несколько дней?
Нет, не совсем. Я не хочу ее отвлекать.
{i}Сьюзи - его девушка. Как он на это отреагирует? {/i}
... Вчера вечером, когда я позвонил [povname], мне показалось, что я услышал голос Сьюзи в его комнате.
Может, они что-то обсуждали.
Алекс звучит рационально, но в его голове начинают формироваться подозрительные мысли.
Было 10 вечера.
Это странно. Вы спрашивали [povname] об этом?
Да, я сделал. Но он утверждал, что в комнате был только он и голос шел с телевизора...
Но вы этому не поверили?
Эмили задумывается. Она просто слишком остро отреагировала?
Может быть, вы просто что-то слышали или это было просто по телевизору.
Вы должны ему доверять. Я давно его знаю. Он никогда нас не предаст.
{i}Он предал меня в прошлом, когда украл тебя! {/i}
Если ты так сказал. Может я просто слишком много думаю.
Спасибо, Алекс.
Не волнуйся, Эмили. Он скоро вернется.
{i}Я все еще думаю, что здесь было что-то подозрительное. {/i}
{i}Какого черта [povname] сделал на этот раз? {/i}
Той ночью.
Интересно, почему вы двое все еще хотите со мной встретиться.
Сделка была окончена.
Нечего обсуждать.
Мистер Бри, пожалуйста, не волнуйтесь.
Сегодня вечером мы хотим обсудить только последние детали контракта, чтобы вы могли решить, работать с нами или нет.
Это так?
Ну тогда выпей со мной.
Я не могу обсуждать, говорить или делать что-либо без выпивки.
Умм.. Извини... Я правда не могу пить.
Что? Вы отказываетесь от моей доброты?
{i}Это то, как вы описываете доброту? {/i}
Нет-нет, мне очень жаль.
Я не хотел тебя обидеть.
Девочки, откуда я родом, редко пьют, и я действительно не могу пить.
Ты больше не в этой стране, не так ли?
Просто глоток - это нормально.
Если вы отклоните мою просьбу, как я могу принять вашу сделку?
{i}Хм... Мне вмешаться? {/i}
{i}Я должен ей помочь. {/i}
{i}В этом нет необходимости. {/i}
Мистер Бри. В некоторых культурах девушки не могут пить.
Но я рад принять вашу просьбу и выпить с вами.
Позвольте уважению и напиткам течь, не так ли?
{i}Что за придурок! {/i}
Мистер Бри продолжает делать уколы.
Он думает, что ты больше не сможешь пить, и позволит Сьюзи выпить.
Но чтобы защитить Сьюзи, ты продолжаешь пить за нее.
До того как...
Он потерял сознание...
{i}Глупо... Бля! {/i}
Мистер Бри, не могли бы вы помочь мне отнести его?
Я вызову такси.
Хорошо.
{i}Да пошли вы, тупой, сумасшедший... {/i}
30 минут спустя...
Спасибо, что спас меня, [povname].
Тогда я не знал, что делать.
zzzz....
Спокойной ночи.
Если я просто сделаю глоток, вы обсудите с нами, правда, мистер Бри?
Конечно. Я человек своего слова.
Эээ...
Ух... Я плохо себя чувствую.
Впервые пила. Не волнуйся.
Хорошо, теперь ты можешь рассказать мне о сделке.
Но буквально через 15 минут...
Что? Просто выстрел, и она пьяна?
Позволь мне помочь тебе, моя дорогая.
Спасибо, мистер Би. Эм... Простите... Мистер Бри.
{i}Она больше не может ясно мыслить. {/i}
{i}Я позволю ему забрать ее просто так? {/i}
{i}Я не могу его остановить. {/i}
{i}Нет, я не могу позволить ему что-нибудь с ней сделать. {/i}
{i}Я чувствую себя немного виноватым, что позволил ему забрать ее. {/i}
{i}Надеюсь, это спасет нашу сделку. {/i}
{i}Извини, Сьюзи. {/i}
Позже, в доме мистера Бри.
Так так так.
Красавица спит на моем диване.
Она такая восхитительная.
Я никогда не пробовала азиатских девушек.
Давай пошевелим рукой, девочка моя.
Я хочу видеть тебя яснее.
Ты так хорошо пахнишь.
О чем ты мечтаешь сейчас?
Хорошие сиськи.
Не слишком большой.
Но хорошо.
Говорят, у азиатских девушек маленькая грудь и тугие пизды.
Давайте узнаем больше, не так ли?
Эм...
Черные трусики.
Давай снимем.
Эм...
Хороший...
Я должен быть осторожен, чтобы не разбудить ее.
Эммм......
Пришло время посмотреть, настолько ли узкая твоя пизда, как говорят, или нет.
Э?
О, ты проснулся.
Ой...
Вы хотите, чтобы я позвонил в полицию?
Нет-нет, это просто ошибка.
{i}Я думала, что она застенчивая девушка и не станет сердиться. {/i}
Ошибка?
Я.. эээ... было жарко, поэтому я сняла с тебя одежду.
Дурь несусветная!
Если я поймаю, что ты делаешь что-то подобное с любой девушкой, я позабочусь о том, чтобы ты провел остаток своей жизни в тюрьме!
Хорошо хорошо...
30 минут спустя, когда вы собираетесь заснуть, в дверях внезапно появляется Сьюзи.
О, Сьюзи, ты вернулась!
{i}Она выглядит рассерженной. {/i}
Я вернулся?
Это единственное, что ты можешь сказать?
Эм-м-м...
Не могу поверить, что ты позволил ему отвести меня к себе домой.
Я... прости...
Я думал...
Сохрани это.
Я не хочу ничего от тебя слышать.
Соберу вещи и пойду утром.
Теперь отойди.
Я буду спать в постели, а ты будешь спать на полу.
Хорошо...
Нет, мистер Бри.
Мы не хотим вас беспокоить.
Я верну ее в мотель.
Спасибо за вашу доброту.
{i}Что, черт возьми, с ним не так? {/i}
... Комната 69... Вуди...
{i}Хм, я отведу ее к Вуди или верну в мотель? {/i}
{i}Я должен делать то, что она хочет. {/i}
{i}Нет. Почему я должен отвести ее к другому мужчине? {/i}
В комнате 69.
Привет, э...
Вуди.
Ага. Привет, Вуди.
Сьюзи пьяна?
Она не говорила, что ты придешь сюда.
На самом деле я ношу ее сюда только потому, что она пьяна.
Ой. Я рад слышать, что.
{i}Какого хрена? {/i}
Положите ее на кровать.
Хорошо.
И уходи.
{i}Ублюдок! {/i}
Сделанный.
Вы знаете, где находится дверь.
{i}Мама... {/i}
Привет, Сьюзи, проснись.
Хм? Где я?
Ты в комнате моего друга.
О, Вуди...
Теперь ты в порядке?
Да, я в порядке.
Хорошо, спи спокойно.
Увидимся утром.
Увидимся.
{i}Почему он так быстро ушел? {/i}
{i}Что это за странное чувство? {/i}
Наутро.
Привет, мистер Парк.
Эээ... Потому что...
Я понимаю...
Через несколько минут.
Привет, Вуди.
Привет, Сьюзи.
Хорошо ли спалось?
Ага. Спасибо.
Но...
Что случилось?
Мой босс сказал, что если я не смогу заставить клиента подписать контракт, мой контракт будет расторгнут.
Он так сказал?
Да, поскольку это всего лишь пробный контракт.
Не волнуйся.
Слушай, просто вернись.
Я прослежу, чтобы он тебя не уволил.
Спасибо.
Ты такой сладкий.
{i}Я знаю, что он просто хочет меня подбодрить. {/i}
{i}Но я также думаю, что тогда мне следует вернуться. {/i}
Час спустя.
Вот и все.
{i}Она такая милая. {/i}
{i}Хм... Она так хорошо пахнет. {/i}
Э?
Что ты делаешь, [povname]?
Что-то внутри вас заставляет вас поцеловать ее.
{i}Нет, я должен вести себя прилично. {/i}
{i}Почему бы и нет? {/i}
Я просто хочу пожелать спокойной ночи.
Эмм... Спокойной ночи, [povname].
Спокойной ночи.
Не отвечая на ее вопрос, вы начинаете ее целовать.
Э?
Может, из-за выпивки она принимает твой поцелуй.
О, [povname].
Пожалуйста остановись.
Похоже, она совсем не хочет останавливаться.
{i}Нет, я должен вести себя прилично. {/i}
{i}Я недостаточно мужественен? {/i}
Эмм... Спокойной ночи, [povname].
Спокойной ночи.
Ой?
[povname], что ты делаешь?
А что насчет Эмили?
{i}Я люблю Эмили. {/i}
{i}Мне нравится Сьюзи. {/i}
Я люблю ее.
Тогда, пожалуйста, не делай этого.
И, пожалуйста, я хочу немного поспать.
Хм, ладно. Спокойной ночи.
Ты мне действительно нравишься.
Гм... Спасибо.
Как друг, ты мне тоже нравишься.
Я сейчас отправляюсь спать.
Конечно. Спокойной ночи.
Спокойной ночи.
Наутро.
Привет, мистер Парк.
Эээ... Потому что...
Я понимаю...
Алекс, мне только что позвонил мистер Пак.
Если я не смогу подписать контракт с мистером Бри, мой контракт будет расторгнут, поскольку это всего лишь пробный контракт.
Но если у меня не будет работы, я могу быть вынужден вернуться в свою страну.
Ты мне поможешь?
Спасибо, ты такой милый.
Я соберу вещи и пойду домой.
[povname], мне только что позвонил мистер Пак.
Что он сказал, Сьюзи?
Если я не смогу подписать контракт с мистером Бри, мой контракт будет расторгнут, поскольку это всего лишь пробный контракт.
Что?
Что мне теперь делать, [povname]?
Собираем вещи и пойдем домой.
Пойдем к мистеру Бри в последний раз.
Но...
Не волнуйтесь, я поговорю с мистером Паком.
Спасибо.
Но почему ты всегда мне помогаешь?
Что ты думаешь обо мне?
Потому что ты мой друг.
Потому что ты мне нравишься и хочу о тебе заботиться.
Гм... Спасибо.
Гм... Спасибо.
Не думаю, что я могу что-то изменить, но если вы так скажете...
В доме мистера Бри.
Хм? Почему ты здесь?
Мы хотим обсудить с вами договор.
Пожалуйста, дайте нам последний шанс.
Нам просто нужно несколько минут.
Хм. Я скоро уйду.
Ты, я не помню твоего имени.
{i}Ублюдок! {/i}
Сиди здесь.
Мисс Ли, сядьте здесь со мной.
Нет, она сядет рядом со мной.
Сядь с ним, Сьюзи.
Убирайся! Ты зря тратишь мое время!
Но...
Это нормально. Не волнуйся.
Я с тобой.
Почему вы смотрите на дверь, мисс Ли?
Я...
Я думаю, что в Восточной Азии люди такие дружелюбные, правда?
Да, я полагаю...
Тогда сядь ко мне.
Э?
{i}Какого хрена? {/i}
{i}Что мне теперь делать? {/i}
Мистер Бри, пожалуйста, ведите себя прилично!
{i}Я думаю, что сидеть поближе - не проблема. {/i}
{i}Какого хрена? {/i}
О, Сьюзи. Алекс звонит тебе сейчас.
О, моя рука соскальзывает.
О, Сьюзи. Алекс звонит тебе сейчас.
Привет, Алекс.
Да, так сказал мистер Пак.
А?
Нет ничего.
Мне пора идти. Я перезвоню тебе позже.
{i}Он делает это прямо у меня на глазах. {/i}
{i}Что мне теперь делать? {/i}
Мистер Бри, хватит!
{i}Я не думаю, что он осмелится сделать больше. {/i}
Прекрати, пока я не надер тебе жопу.
Грррр...
Вы оба вылезайте из моего дома!
{i}Он снял мою юбку! {/i}
{i}Что мне теперь делать? {/i}
{i}Мне страшно, но я не хочу терять работу! {/i}
{i}Может, я просто позволю ему получить то, что он хочет... {/i}
Пригнись, девочка!
Э?
{i}Он толкает ее вперед! {/i}
{i}Я просто разрешаю ему вот так ее трахнуть? {/i}
Это слишком далеко, мистер Бри!
{i}Может, она этого хочет? {/i}
Прекрати, пока я не ударил тебя по лицу!
ВЫБИРАЙТЕСЬ ИЗ МОЕГО ДОМА, ГЛУПАЙ ЛЮДИ!!!
{i}Он трет свою... штуку мне между ягодиц! {/i}
{i}Он точно теперь начинает ее ебать! {/i}
{i}Я не знаю, что теперь делать! {/i}
{i}Но почему она ничего не говорит? {/i}
{i}Я не хочу возвращаться на родину! {/i}
{i}Она принимает это? {/i}
{i}Но [povname] смотрит на меня... {/i}
{i}Думаю, она точно позволит ему трахнуть себя! {/i}
{i}Но могу ли я позволить ему забрать ее именно так? Что скажет Алекс, если узнает? {/i}
Прекратите, мистер Бри!
{i}Думаю, она не против, потому что ничего не говорит. {/i}
АААА.
ВЫХОДИТЕ, ВЫХОДИТЕ!!!
ВЫ ОБА!
ВАЛИ ОТСЮДА!!!!
{i}Думаю, он меня пронзит! {/i}
{i}Я этого раньше не делал! {/i}
{i}Говорят, будет больно! {/i}
Пора тебе поесть, мой маленький мальчик.
Ооо...
Ааа... Это так туго.
Я не могу войти в тебя!
С сильным толчком...
Аааа.....
Теперь хорошо идти.
{i}Моя девственность... {/i}
Мой хуй слишком велик для вас, мисс Ли?
Хафф... фу... д... да...
{i}Больно... {/i}
Он больше, чем у [povname]?
Хафф... Я... фу... никогда не спала... с ним... фу...
{i}Они блять, как будто я невидимка! {/i}
Что?
{i}[povname] смотрит на меня? {/i}
Он тебя не трахал?
{i}Мне так стыдно! {/i}
Тупой! Ха-ха.
{i}Теперь он движется быстрее! {/i}
А... я иду...
Ох ох ох...
{i}Он собирается войти в нее? {/i}
{i}Его... вещь теперь больше, я чувствую... {/i}
ОХХХ....
УММММ...
{i}Вот дерьмо! Похоже, он вошел в нее. {/i}
О, хо... Я только что забрал твою девственницу?
{i}что? Она все еще была девственницей? Что я сделал? {/i}
{i}Я больше не девственница... {/i}
Вы и Сьюзи вернетесь в мотель.
Пожалуйста, не говори никому, [povname].
Особенно Алекс.
Послушай, я...
Не надо.
Я просто хочу сейчас побыть одна.
Хм... Не думала, что позвоню.
Привет, Вуди.
Почему вы звоните мне по видеосвязи?
Вы принимаете это сейчас?
В следующее воскресенье утром, после того как [povname] и Сьюзи вернулись в свой город.
{i}Какая неделя. {/i}
{i}Этот ублюдок Джим Бри в конце концов не подписал контракт. {/i}
{i}Ну, ко мне это не имеет никакого отношения. {/i}
{i}Но насчет Сьюзи я не уверен. {/i}
{i}Это была ее первая настоящая сделка, но она провалилась. {/i}
{i}Ну, в первое утро дома. {/i}
{i}Я не видел Эмили целую неделю. {/i}
{i}Но похоже, что Сьюзи нужно с кем поговорить после неудачной недели. {/i}
{i}Следует пригласить Эмили на свидание или пригласить Сьюзи? {/i}
{i}Я скучаю по Эмили, я хочу ее увидеть. {/i}
{i}Друг в нужде - это действительно друг. Тогда я позвоню Сьюзи. {/i}
Телефон Сьюзи звонит.
Привет, [povname].
Привет, Сьюзи. Как вы сегодня?
Все хорошо. Спасибо за вопрос.
Ты хочешь поужинать со мной?
Мне?
Как насчет... Эмили?
Ты не хочешь идти?
Да, я хочу. Но я...
Что случилось, Сьюзи?
Близится конец месяца, так что у меня не так много денег, чтобы вызвать такси...
Не волнуйся, я тебя заеду.
Замечательно, [povname]! Во сколько ты придешь ко мне?
18:00 - это нормально?
Ничего страшного. Я буду готов к тому времени.
Окей круто. Увидимся позже.
Да, увидимся.
{i}Сейчас 5:30. {/i}
{i}Я пойду на стоянку и поеду к ней домой. {/i}
{i}Она живет недалеко отсюда. Я успею. {/i}
{i}Алекс сказала мне, что жила с друзьями из колледжа. {/i}
{i}Это должно быть тяжело для девушки, живущей далеко от дома, как она. {/i}
{i}Вот она. {/i}
{i}Какая милая девушка! {/i}
{i}Она уже ждет меня у дверей. {/i}
{i}Еще не 18:00. {/i}
{i}Эмили всегда заставляет меня ждать минимум 30 минут перед выходом. {/i}
{i}Думаю, мне стоит пойти поприветствовать ее. {/i}
Привет, Сьюзи.
Привет, [povname].
Вау, ты такая милая в этой юбке.
Эм... спасибо...
Хорошо пойдем.
Конечно.
Эта таблица доступна.
Ты не против посидеть в углу, Сьюзи?
Я в порядке, не волнуйся.
Тогда давай посидим там.
Что ты хочешь сейчас съесть, Сьюзи?
Э, я не умею выбирать.
Не могли бы вы выбрать его для меня?
Ну ладно, конечно.
{i}Хм, Эмили совсем не такая. {/i}
{i}Она всегда подсказывает мне, что делать, что выбирать... {/i}
{i}Интересно, все ли азиатские девушки похожи на Сьюзи? {/i}
{i}Хм, она выглядит немного подавленной. {/i}
{i}Думаю, у нее сейчас что-то на уме. {/i}
Привет, Сьюзи. С тобой все в порядке?
Я в порядке, [povname].
Но ты выглядишь грустным.
Ага, я волнуюсь...
О сделке, да?
Не волнуйся.
Знаете, в этой стране много рабочих мест.
Но я здесь не гражданин.
Если он меня уволит, у меня не будет денег, чтобы платить за квартиру.
Хуже всего то, что мне, возможно, придется вернуться в свою страну, если я не смогу найти работу.
{i}Дерьмо. Я забыл, что она здесь одна. Никаких родственников или родственников. {/i}
Не волнуйтесь, я менеджер по продажам.
Он должен выслушать мою идею, прежде чем расторгнуть ваш контракт.
И я позабочусь о том, чтобы этого не произошло.
{i}Надеюсь, он меня послушает. {/i}
Действительно?
Действительно.
Спасибо, [povname].
Спасибо, что отвезли меня домой, [povname].
{i}Хм... Ей все еще грустно. {/i}
{i}Но с этой точки зрения она такая привлекательная. {/i}
{i}Ее сиськи немного меньше, чем у Эмили, но все равно выглядят восхитительно, хе-хе. {/i}
{i}У азиатских девушек, как правило, маленькая грудь. {/i}
{i}Тогда я думаю, что она одна из самых больших азиатских девушек с большой грудью. {/i}
{i}Я действительно хочу прикоснуться к этим сиськам. {/i}
{i}Но делать это прямо перед ее дверью неразумно. {/i}
{i}Может быть, поцелуй в щеку сейчас? {/i}
{i}Нет, нет, нет... Пойдем домой. {/i}
{i}Давайте сделаем это. {/i}
Эм...
Э... Спокойной ночи, [povname].
Спокойной ночи.
{i}Какая милая девушка! {/i}
{i}Она все еще немного стесняется, хотя мы провели вместе целую неделю. {/i}
Спокойной ночи, [povname].
Спокойной ночи.
Телефон Сьюзи звонит.
{i}Хм... Почему она не отвечает на телефонные звонки? {/i}
{i}Может, она устала. {/i}
{i}Ну, если так, тогда я позвоню Эмили. {/i}
Телефон Сьюзи звонит.
Привет, [povname].
Привет, Сьюзи. Как вы сегодня?
Все хорошо. Спасибо за вопрос.
Ты хочешь поужинать со мной?
Я... э...
{i}Мы всего лишь коллеги. {/i}
{i}Это было бы совсем не хорошо. {/i}
Эм... Мне очень жаль.
Я... сегодня занят.
Ох, хорошо.
Тогда увидимся завтра на работе.
Да, увидимся.
{i}Ну, если так, тогда я позвоню Эмили. {/i}
Телефон Эмили звонит.
Привет детка.
Привет детка.
Вы знаете, что я жду вашего звонка?
Да, я знаю.
Ты сегодня свободен?
Нет, я занят.
Ой.
Я занят ожиданием встречи с тобой.
О боже. Ты шутишь.
Хихи. Где мы встретимся, детка?
Ресторан, в котором Алекс обычно тусуется с нами, хорошо?
Конечно. 18:00, хорошо?
В порядке.
{i}Думаю, она придет около 6:30. {/i}
{i}Сейчас 5:30. {/i}
{i}Я пойду на парковку и поеду в ресторан. {/i}
{i}Надеюсь, Эмили не заставит меня ждать так долго, как обычно. {/i}
{i}Эта таблица доступна. {/i}
{i}Я сижу и надеюсь, что Эмили не опоздает. {/i}
Как давно ты здесь?
Ничего страшного. Думаю, всего 30 минут.
Прошу прощения, [povname].
Не сердись на меня, детка.
Хорошо, детка.
Сделаем заказ?
Хорошо, детка.
Где официант?
Я помню, что его зовут Эдгар или что-то в этом роде.
{i}Ого! {/i}
{i}Почему здесь школьница? {/i}
{i}В этом наряде, я думаю, она учится в средней школе Святого Патрика. {/i}
{i}Какая большая задница и пара огромных сисек! {/i}
{i}Хм? На что он смотрит? {/i}
{i}Я действительно хочу хоть раз прикоснуться к этой заднице. {/i}
{i}Могу ли я так смотреть на жопу девушки? {/i}
{i}Я должен остановиться. Мое достоинство не позволяет мне этого делать. {/i}
{i}Черт возьми. Я почти уверен, что ей нравится, когда на нее смотрят! {/i}
{i}Боже мой... {/i}
{i}Хотел бы я хоть раз прикоснуться к этой заднице. {/i}
{i}Вот дерьмо! {/i}
{i}Думаю, она знала, что я смотрю на жопу той девушки. {/i}
Ты никогда не изменишься, [povname]!
Ты смотришь на жопу другой девушки, даже когда сидишь со своей девушкой!
Слушай, детка. Я просто...
Нет, я не буду слушать.
Вы всегда так себя ведете.
Я ухожу!
Эй детка!
{i}Какого хрена! {/i}
{i}Наступает романтическая ночь. {/i}
{i}Насколько я знаю, завтра она освежится, если я оставлю ее одну. {/i}
{i}Если я пойду за ней сейчас, все станет еще хуже. {/i}
{i}Хорошо, я просто поужинаю одна и тогда пойду домой. {/i}
Я... э... прости... Хихи.
Только что приехала, но теперь мне нужно в туалет.
Подожди меня здесь, пожалуйста.
Конечно, дорогой.
Я скоро вернусь.
{i}Хм, жду, жду вечно. {/i}
{i}Мне уже скучно. {/i}
{i}Подумайте об этом, у меня не было возможности немного подружиться с ней последние несколько дней. {/i}
{i}Стоит ли мне пойти за ней, чтобы сделать ей сюрприз? {/i}
{i}Чего я жду? Поехали. {/i}
{i}Нет-нет-нет. Я не хочу, чтобы меня называли извращенцем! {/i}
После того, как Эмили вернется, вы с Эмили поужинаете и вернетесь к себе.
{i}Хм. Туалет здесь такой большой. {/i}
{i}Надеюсь, внутри никого нет, кроме Эмили. {/i}
{i}Даже если есть, я просто скажу, что иду не туда. {/i}
{i}Думаю, глупое оправдание. {/i}
{i}Но Эмили меня обязательно поддержит. {/i}
{i}Хм. Ее здесь нет. {/i}
{i}Может, она на другой стороне. {/i}
{i}Вот она, мыла руки. {/i}
Э? Что ты здесь делаешь, [povname]?
Я, конечно, тебя ищу.
Но это женский туалет.
Ты с ума сошел?
Здесь больше никого нет, не волнуйся.
Вы шутите, да?
Что, если тебя поймают?
Вы же не позволите этому случиться?
Э, я думаю, я слышу женские голоса, идущие сюда.
Что теперь, [povname]?
Быстрее, Эмили, иди внутрь.
Ты сегодня хорошо пахнешь, Эмили.
Эээ, почему ты стоишь так близко ко мне?
Это было долго.
Я знаю, но мы находимся в туалете с людьми снаружи.
{i}Почему я хочу снять с нее верх прямо сейчас? {/i}
{i}Думаю, неделя, когда я не касаюсь ее, заставляет меня совершать безумные поступки. {/i}
{i}Я хочу, чтобы она была здесь прямо сейчас. {/i}
{i}Просто сделай это. {/i}
{i}Потерпим, меня ждет долгая ночь. {/i}
Эм...
Я знаю, о чем ты думаешь.
Я хочу этого, детка.
Но давайте закончим наш ужин.
У нас долгая ночь.
Ладно, подождем, пока они уйдут.
Хорошо.
Не волнуйся, детка. Они снаружи, мы внутри.
Привет?
Что ты делаешь, [povname]?
Я люблю тебя, детка.
Я знаю, о чем ты думаешь.
Я хочу этого, детка.
Но давайте сначала закончим наш ужин.
У нас долгая ночь.
Э...
Подождем, пока они уйдут.
Гм... ладно.
Вот и мы, моя скромная комната.
Не могу сравниться с твоим домом, детка.
Вы, как обычно, просто раскладываете повсюду свои книги.
Как долго мне придется убирать твое место каждый раз, когда я приду сюда, [povname]?
Просто оставь все как есть, детка.
Я думаю, это место уже чистое.
Вы называете это изящным?
{i}Наконец-то наедине с ней. {/i}
{i}Я обниму ее сзади. {/i}
Эй детка.
Ага?
Я хочу сначала принять душ.
Ох, ладно...
Я подожду здесь.
Не заходи внутрь, ладно?
Конечно, я знаю, что тебе это не нравится.
Спасибо, [povname].
После того, как Эмили закончит купание, вы также примете душ.
{i}Ага, теперь я весь чистый. {/i}
{i}Хм... Ее здесь нет? {/i}
{i}Может, она уже на кровати. {/i}
{i}Верно. {/i}
{i}Досадуют принцессы лежит на кровати. {/i}
{i}Этот вид возбуждает меня. {/i}
{i}Я хочу, чтобы сразу проникнуть в нее! {/i}
{i}Но, зная ее, она никогда не позволит мне сделать это без прелюдии. {/i}
Что у тебя так долго, детка?
Это всего лишь 15 минут, детка.
Это не подходит, чтобы позволить девушке ждать вас даже всего минуту, [povname].
{i}Но если я не приму душ, ты не позволишь мне подойти к тебе. {/i}
Прости, детка.
Когда вы взбираетесь на нее сзади, Эмили говорит:
Нет, ляг рядом со мной, детка.
Хорошо дорогой.
Ты действительно хорошо пахнешь, дорогая.
Уверены ли вы?
Что ты имеешь в виду?
Интересно, сколько девичьих ароматов ты уже почувствовал?
У меня есть только ты, детка!
Я не могу доверять мужчинам.
Опять милая?
Я знаю, что твой отец не был хорошим человеком.
Но я не такой, как он.
Я не уверен.
Моя мама была так наивна, что поверила ему.
И я тоже иногда думаю, что я такой наивный.
Кто вам сказал, что вы наивны?
Этот парень должен быть глупым.
Что вы сказали?
{i}Черт, я сказал это вслух! {/i}
{i}Если это будет продолжаться, она снова оставит меня спать одну. {/i}
{i}Сейчас не время быть нежным. {/i}
Что делаешь?
Я делаю то, что человек должен делать со своей подругой.
Эмм...
{i}Ее губы так сладко сегодня! {/i}
Через несколько минут...
Ты сегодня странный, [povname]!
Нет.
Я просто люблю тебя.
Уберем полотенце с дороги.
С дороги для чего?
Для этого...
Пока вы сосете ее правый сосок, ваша правая рука начинает сжимать ее левую грудь.
О... Легко...
Эмм... Не кусай меня...
Когда она начинает тяжело дышать...
Твоя маленькая девочка такая же милая, как всегда.
Не сказать, что я смущен!
Разведите бедра, Эмили.
Нет, не буду...
Эй, я же сказал тебе, что не буду...
Ничего страшного, я тебе ноги раздвину.
Нет!
Ах...
{i}Я знал это! {/i}
{i}Просто сосать ее пизду и она прекратит жаловаться. {/i}
Эмм... [povname]...
Вы готовы, Эмили?
Эм...
{i}'Не отвечать' - это ее способ сказать, что она готова. {/i}
{i}Ты готов, мой мальчик? {/i}
Ах...
Я сейчас пойду.
Аааа...
Вау, ты такой напряженный сегодня вечером.
Думаю, твоя девушка скучает по мне, а?
Не говори этого!
Хорошо.
{i}Думаю, что больше недели, когда мы не занимаемся этим, станет труднее, чем обычно. {/i}
С сильным толчком...
Ой...
Я переезжаю, детка.
Не говори мне этого...
Хафф... фу...
Ты такой напряженный сегодня вечером.
Я... фу... знаю...
Я никогда раньше не чувствовал тебя так сильно...
Прекрати... фыркнуть... сказать... что...
Тебе хорошо, дорогая?
Да... фу... хорошо... ммм...
Я лучший, а?
Ты... единственный... фыр... чувак... я когда-либо... фыркал...
Прекратите говорить... фуканье... что... гм...
Я так близок...
Я тоже... ах....
Ты идешь?
Да... да... я иду...
Аааа....
Ты принимаешь таблетки?
Мне все равно, просто приходи... ааа...
Я иду сейчас, получу свои семена, дорогая!
Дай мне свое лицо, дорогая!
Ах...
Я все еще злюсь из-за того, что ты сказал, что тот, кто сказал, что я был наивен, был сумасшедшим.
{i}что? Она все еще помнит даже после этого? {/i}
Аааа...
Фу...
Я все еще злюсь из-за того, что ты сказал, что тот, кто сказал, что я был наивен, был сумасшедшим.
{i}что? Она все еще помнит даже после этого? {/i}
{i}Еще одна неделя. {/i}
{i}Это Оливия Смит, секретарь г-н Парк. {/i}
{i}Она 27 лет. {/i}
{i}Я не уверен, когда она приступит к работе здесь, так как она была его секретарем уже тогда, когда я подал заявление на должность. {/i}
Привет, Оливия.
Привет, [povname].
Как вы сегодня?
Нет времени для этого сейчас, [povname].
Г-н Парк и все ждут Вас в конференц-зале.
Почему встреча так рано утром?
Я не уверен, мистер Парк только сказал мне, чтобы сказать вам, что.
Хорошо. Спасибо, Оливия.
Пожалуйста.
{i}Хм? Все, кроме Алекса уже здесь. {/i}
{i}Кто этот лысый? {/i}
{i}Мы ждем вас. Садитесь, пожалуйста. {/i}
{i}Мы начнем объявление сразу. {/i}
Конечно, г-н Парк.
{i}Где должен я теперь сидеть? {/i}
{i}Конечно, я должен сидеть рядом с моей подругой. {/i}
{i}Сьюзи волнуется. Я должен сидеть рядом с ней, чтобы успокоить ее. {/i}
Привет детка.
Привет.
Привет, Сьюзи.
Привет, [povname].
{i}Ой... Не хорошо конечно. {/i}
Хорошо, все здесь.
Это время для объявления.
Но Алекс еще не здесь, мистер Парк?
Он будет сообщена позднее.
{i}Тогда почему ты жди меня? {/i}
Я хочу сообщить, что я наконец-то могу нанять очень талантливый менеджер по продажам.
Что?
Добро пожаловать, мистер Джордж.
Это команда будет работать под вашим руководством теперь.
Алекс встретит вас позже, когда он приходит.
Всем привет. Я Вуди Джордж.
А что я?
Могу ли я менеджер по продажам здесь?
Да, вы понизили.
Что? Вы не можете этого сделать!
Да, я могу.
Согласно контракту, я могу разжаловать вас или даже уволить, если количество продаж не может удовлетворить цели.
Вы проверили продажу отчета за последний квартал?
Как насчет Сьюзи?
ж-жа Ли станет помощником мистера Джорджа.
Теперь каждый может вернуться в свой офис.
Это так?
Ах, мистер Джордж использует ваш офис теперь.
Мы подготовили для вас стол в статистическом отделе.
Спасибо, г-н Парк.
{i}И вот я здесь. {/i}
{i}Они даже не дают мне ноутбук. {/i}
{i}я должен сидеть с парнями статистики. {/i}
{i}Единственная хорошая вещь в том, что Эмили сидит здесь, тоже. {/i}
{i}Но если я ничего не смогу сделать, чтобы изменить эту ситуацию, возможно, однажды он меня уволит. {/i}
В 13:00.
{i}Пришло время обеда. {/i}
{i}Я так зол. Я вообще не хочу обедать с Эмили. {/i}
{i}Может, мне одной бутерброд? {/i}
{i}Эта долбаная комната. {/i}
{i}Я так раздражаюсь, когда думаю об этом утре. {/i}
{i}Давайте вернемся к работе. {/i}
{i}Или пойдем другим путем, чтобы взглянуть на мой старый офис? {/i}
{i}Нет, я буду больше раздражаться! {/i}
{i}Думаю, просто взглянуть можно. {/i}
{i}Давайте вернемся к работе. {/i}
{i}Я найду как можно больше клиентов, чтобы сохранить эту работу! {/i}
{i}Хм? Кто-то болтает в кладовке? {/i}
{i}Почему они не обедают в это время? {/i}
{i}Эмили? {/i}
{i}С кем она разговаривает? {/i}
Я не думаю, что это проблема, Эмили.
{i}Алекс? {/i}
Я не так уверен в этом.
Он проигнорировал меня и сегодня утром пошел прямо к ее месту.
Я все еще подозреваю, что что-то случилось, когда я звонил ему в прошлый раз.
{i}Что? {/i}
Я думаю, ты слишком много думаешь.
Она была его помощницей до сегодняшнего утра, так что...
Так ты думаешь, я просто параноик?
Нет, Эмили...
Вы знаете, что он не звонил мне и не встречался со мной с тех пор, как вернулся домой?
Я имею в виду...
Хорошо, я исследую это один.
Подожди, Эмили...
{i}Мне нужно уйти, пока она не вышла. {/i}
{i}Во-первых, меня понизили в должности. {/i}
{i}Во-вторых, Эмили подозревает, что я ей изменяю. {/i}
{i}Что я сделал, чтобы попасть в эти неприятности? {/i}
{i}Я очень устала! {/i}
{i}18:00 сейчас. {/i}
{i}Хм... {/i}
{i}Стоит ли мне встретиться с Эмили, чтобы она теперь мне больше доверяла? {/i}
{i}Я лучше пойду с ней познакомиться. В любом случае она моя девушка. {/i}
{i}Нет, я слишком устал. {/i}
{i}Давай закончим. {/i}
{i}У меня сейчас нет настроения никого видеть. {/i}
{i}Поехали домой. {/i}
{i}Завтра все будет лучше. {/i}
Эй, детка, что ты делаешь?
Привет, [povname].
{i}Да здравствует дьявол! {/i}
Я собирался идти домой.
{i}Я подумал, стоит ли мне следовать за ним, чтобы узнать, изменяет он мне или нет. {/i}
Что ты здесь делаешь, детка?
Я просто хочу увидеть тебя.
У тебя был хороший день?
{i}Похоже, он заботится обо мне. {/i}
{i}Но я начинаю подозревать, что он делает это только для того, чтобы заставить меня думать, что он все еще любит меня. {/i}
Привет, Эмили, ты все еще здесь?
О, да.
Что это, детка?
Ничего такого. Просто вы помолчали мгновение.
Я просто устала, вот и все.
Так что сегодня вечером у нас не может быть личного времени, не так ли?
Я думаю, что не могу.
Хорошо, тогда увидимся завтра.
Увидимся.
{i}Хм... Старые добрые времена... {/i}
{i}Думаю, они сейчас обедают, так что сейчас здесь никого нет. {/i}
{i}Погодите, внутри болтают. {/i}
{i}Я не слышу, о чем они говорят. {/i}
{i}Но какого черта они остаются здесь в обеденное время? {/i}
{i}Есть ли что-то, что они не хотят слышать от других? {/i}
{i}Подумайте об этом. {/i}
{i}Сьюзи боялась потерять работу. {/i}
{i}Но этот парень появился из ниоткуда, занял мою позицию и также взял ее себе в помощницу. {/i}
{i}И теперь Сьюзи кажется счастливой, так как ее положение в безопасности. {/i}
{i}В любом случае забудьте об этом. {/i}
{i}Мне лучше вернуться к своему столу, пока люди не подумали, что я сталкер или подглядывающий неудачник. {/i}
В 18:00.
{i}Мне все еще интересно, что такое Сьюзи и этот парень, Вуди Джордж. {/i}
{i}Почему он появился так внезапно? {/i}
{i}Чего он от нее хочет? {/i}
{i}Ух... Я не могу выбросить это из головы. {/i}
{i}Стоит ли мне следить за ними, чтобы узнать, есть ли что-то подозрительное? {/i}
{i}Конечно, нет. Я не неудачник. Пойдем домой. {/i}
{i}Думаю, мне следует последовать за ними. Это единственный способ узнать, есть ли что-то между ними. {/i}
{i}Хм... Они еще не пошли домой. {/i}
{i}Все уже разошлись по домам. {/i}
{i}Вот она. {/i}
{i}Я плохо слышу, что они говорят, но думаю, Сьюзи ждет Вуди. {/i}
{i}Думаю, они вместе едут домой. {/i}
{i}Тогда я пойду за ними издалека. {/i}
45 минут спустя.
{i}Он только везет ее домой? {/i}
{i}Я думала, он отведет ее в закусочную или что-то в этом роде. {/i}
{i}Я не понимаю, о чем они говорят. {/i}
{i}Но, похоже, она благодарит его за то, что он отвез ее домой. {/i}
{i}Какого хрена? {/i}
{i}Это все? {/i}
{i}Я просто параноик после гребаного рабочего дня. {/i}
{i}Тогда давай прокатимся, чтобы расслабить мой разум. {/i}
{i}Я знал это! {/i}
{i}Он точно гонится за новой цыпочкой! {/i}
{i}Ему незачем так следовать за ней домой. {/i}
6 часов назад.
Я не думаю, что это проблема, Эмили.
Я не так уверен в этом.
Он проигнорировал меня и сегодня утром пошел прямо к ее месту.
Я все еще подозреваю, что случилось, когда я звонил ему в прошлый раз.
Я думаю, ты слишком много думаешь.
Она была его помощницей до сегодняшнего утра, так что...
Так ты думаешь, я просто параноик?
Нет, Эмили...
Вы знаете, что он не звонил мне и не встречался со мной с тех пор, как вернулся домой?
Я имею в виду...
Хорошо, я займусь этим один.
Подожди, Эмили...
В настоящий момент.
{i}Я просто катаюсь, и вот я уже еду к дому Эмили. {/i}
{i}Она унаследовала этот дом после смерти бабушки. {/i}
{i}Подождите. {/i}
{i}Почему там парковка Алекса? {/i}
{i}Странно. Что он делает? {/i}
{i}Должен ли я остановить машину здесь и украдкой, чтобы посмотреть, что происходит? {/i}
{i}Давайте сделаем это! {/i}
{i}Нет, я буду водить. Там нет причин, чтобы быть параноиком снова! {/i}
{i}Это именно автомобиль Алекса. {/i}
{i}Давайте кольцо колокол. {/i}
Я сожалею, чтобы вы сидите здесь, Алекс.
Кондиционер в гостиной нарушается.
Я понимаю, Эмили.
Мы близкие друзья, не волнуйтесь об этом.
Дзынь-дзынь...
Хм? Кто здесь будет?
У меня нет какой-либо договоренности сегодня.
Не могли бы вы пойти, чтобы проверить, кто звонит колокол, Алекс?
Хорошо, Эмили.
О, [povname].
Что ты здесь делаешь, Алекс?
расстраиваться Эмили о чем-то.
Она попросила меня прийти сюда.
Ты здесь, так что я пойду домой.
Она сидела в своей спальне.
Хорошо, спасибо, Алекс.
Привет, Эмили.
Что ты здесь делаешь, [povname]?
Э?
Где Алекс?
Он собирается домой.
Пожалуйста, вернуться домой, тоже, [povname].
Что?
Я устал.
Хорошо тогда до завтра.
{i}Это именно автомобиль Алекса. {/i}
{i}Ее спальня имеет выдвижную дверь. {/i}
{i}Это облицовочный на задний двор. {/i}
{i}Я украдкой в ​​эту дверь. {/i}
{i}Хм? Они сидят на кровати? {/i}
{i}Почему они не сидят в гостиной? {/i}
{i}Я не могу слышать, что они говорят здесь, хотя. {/i}
Я сожалею, чтобы вы сидите здесь, Алекс.
Кондиционер в гостиной нарушается.
Я понимаю, Эмили.
Мы близкие друзья, не волнуйтесь об этом.
Но в чем проблема, Эмили?
Можете ли вы меня немного вина на кухне?
Почему вы хотите, чтобы пить так скоро, как это?
Я вам скажу, после того, как у меня есть напиток.
Хорошо, я пойду.
{i}Должен ли я порвать с ним? {/i}
Благодарность за напиток, Алекс.
Теперь вы можете сказать мне, что происходит.
[povname] был следующий Сьюзи домой.
Странный.
Почему он это сделал?
Я не знаю.
Там что-то подозрительное.
Дайте мне бутылку.
Что?
Вы не можете пить слишком много, вы знаете, что.
Просто дай мне.
Хорошо, это твое так или иначе.
Он будет сожалеть несколько дней.
Я сожалел, что я принес вам пить прямо сейчас.
Вскоре после этого...
Фу...
{i}Она знала, что она не могла пить. {/i}
{i}Я оставлю то. {/i}
{i}Но, глядя на нее, как это, я чувствую себя так роговой. {/i}
{i}Должен ли я прикоснуться к ней? {/i}
{i}Я мечтал об этом случайно так долго. {/i}
{i}О боже! {/i}
{i}Она подсознание сейчас {/i}
{i}Будет Алекс сделать что-нибудь с ней? {/i}
{i}Должен ли я шаг сейчас? {/i}
{i}Нет, я думаю, что он не будет ничего делать. {/i}
{i}Конечно, я должен вмешаться. Глупый вопрос! {/i}
Эй, Алекс!
Er, [povname]?
Что ты здесь делаешь?
Вот мой вопрос!
Что ты делаешь с моей подругой вырубился, как это?
пьяна, в это все.
Если да, то нет ничего, чтобы сделать для вас здесь.
Тебе пора домой.
... Хорошо.
Увидимся завтра.
Увидимся завтра.
{i}Что произойдет, если я не шаг в Эмили? {/i}
{i}Глядя на нее так, я почему-то возбуждаюсь. {/i}
{i}Можно мне с ней повеселиться? {/i}
{i}Нет, пусть ее сон и идти домой. {/i}
{i}Почему бы и нет? {/i}
{i}Снимите с нее брюки, готово. {/i}
{i}Снимите с нее трусики, готово. {/i}
Эээ, что ты делаешь?
Я делаю работу парня, Эмили.
Я сейчас пойду.
Ждать!
Ох ох...
Тебе хорошо, дорогая?
Эм... ммм...
{i}Она не отвечает. {/i}
{i}О чем она думает? {/i}
{i}Она думает, что Алекс, должно быть, сейчас ее трахает? {/i}
{i}Бля! {/i}
Ах ах...
Тебе хорошо, дорогая?
{i}Все еще молчишь, а? {/i}
{i}На этот раз я заставлю тебя кричать. {/i}
Ах... ах... медленно вниз, [povname]!
Ты хорошо себя чувствуешь?
Я сказал помедленнее!
Нет, не могу.
Ох ох...
Ах ах...
Ты такой тугой.
Могу я зайти внутрь?
Давай, просто кончай.
Ах ах...
Ооооо....
Ах.....
Это было неплохо.
Тебе тоже хорошо, дорогая?
Просто иди домой, пожалуйста.
Э?
Иди домой!
Хорошо тогда до завтра.
{i}Что он делает? {/i}
{i}Он пытается снять с себя штаны? {/i}
{i}Вот дерьмо! Он взял ее брюки прочь! {/i}
{i}Эмили! Вы знаете, как долго я мечтал об этом ли? {/i}
{i}Что ебать! Он взял ее трусики от также! {/i}
{i}Ты так прекрасна, Эмили! {/i}
{i}О боже! {/i}
{i}Теперь он ест ее пизду! {/i}
{i}Спасибо благость! {/i}
{i}Она очнулась в настоящее время. {/i}
{i}Какого хрена? {/i}
{i}Она является позволить ему продолжить? {/i}
{i}Что это? {/i}
{i}Теперь он голый! {/i}
{i}Они собираются ебать? {/i}
{i}Какого хрена? {/i}
{i}Вы позволить ей изменял вам нравится, что [povname]? {/i}
{i}Она хочет этого! Что мне теперь делать? {/i}
{i}Нет, я не позволю этому случиться! {/i}
Прекрати это!
Хм?
Что?
{i}Что он здесь делает? {/i}
{i}Когда он пришел сюда? {/i}
{i}я не мог контролировать себя тогда! {/i}
{i}Он видел все, что? {/i}
{i}Как я теперь объяснить? {/i}
{i}Но почему я должен объяснить? {/i}
{i}Он один изменял мне первым! {/i}
{i}Я расставание с ним в любом случае! {/i}
Эмили, что сделал...
Сохрани это.
Я не хочу слушать ваши объяснения!
Мое объяснение?
Вы не нужно объяснять о том, что происходит?
Что происходит?
Вы вторгается мой дом, что происходит!
Что?
Уходите, пока я позвоню в полицию.
Что за хрень?
Идти!
Ты серьезно?
Да!
И вы должны знать об этом тоже: Я расставании с вами.
Были сделаны!
Хорошо, хорошо, хорошо... Я пойду.
Вы счастливы?
Вы тоже, Алекс.
Убирайся из моего дома!
Э? Хорошо.
Но позвольте мне поставить свою одежду на первом.
Быстро!
Хорошо.
{i}Почему он не пришел еще? {/i}
{i}Они, черт возьми, сейчас внутри? {/i}
[povname], послушайте, она была пьяна и...
Я не хочу слушать твои оправдания.
Внутри вас бушует гнев.
{i}Черт возьми! {/i}
{i}Я буду вести себя как взрослый! {/i}
Ты больше мне не друг, Алекс!
[povname], я...
Прекрати это!
Помните, это еще не конец!
Да пошли вы!
Ах!
Ты больше мне не друг, Алекс!
Помните, это еще не конец!
{i}Они точно охренели! {/i}
{i}Бля! {/i}
{i}Я плохо слышу. {/i}
{i}Но она точно хорошо трахается! {/i}
{i}Бля! {/i}
Хафф... фу...
{i}Его вещь больше, чем у [povname]. {/i}
Ах... ах...
{i}Меня внутри растягивает... {/i}
{i}Теперь он идет быстрее! {/i}
{i}Не говори мне, что он собирается войти в нее! {/i}
{i}Дерьмо. Он сделал это. {/i}
{i}Почему она позволила ему это сделать? {/i}
{i}Почему? {/i}
Ах...
{i}Чувствую, он внутри меня взрывается... {/i}
Ой...
Эмили, это лучший день в моей жизни!
Эмм...
Несколько часов назад.
Добрый день, мистер Джордж.
Сьюзи сказала мне встретиться с вами здесь, прежде чем она уйдет.
Расслабься, Алекс!
Просто зови меня Вуди.
Я позвонил вам, чтобы спросить вас об одном: вы хотите, чтобы Эмили была для себя?
О чем ты говоришь?
Расслабляться.
Я знаю, что ты любишь Эмили, а Сьюзи просто девушка, которая ей заменит.
Но ты точно знаешь, что никто не сможет заменить Эмили.
Откуда ты все это знаешь?
Не беспокойся об этом.
Я хочу предложить вам сейчас беспроигрышную сделку.
Что даст тебе Эмили, а я получу Сьюзи, потому что я люблю ее с первого взгляда.
Мы договорились?
Наутро.
{i}Еще один рабочий день. {/i}
{i}Что я сделал, чтобы попасть в такое количество неприятностей? {/i}
{i}Есть ли способ выйти из этой ситуации? {/i}
{i}Не думаю, что мистер Пак снова будет меня продвигать, потому что сейчас есть этот парень Вуди Джордж. {/i}
{i}Стоит ли мне найти другую компанию, чтобы начать все сначала? {/i}
{i}В любом случае, поработаем. {/i}
{i}Я подумаю о поиске новой работы позже. {/i}
До обеда.
Добрый день, мистер Джордж.
Мисс Ли сказала мне, что вы хотели меня видеть.
Знаешь, в это воскресенье у меня день рождения.
И я хочу, чтобы все в нашей команде собрались у меня дома, чтобы выпить.
Это шанс для всех лучше узнать друг друга.
Но это всего лишь приглашение.
Если в этот день вы свободны, вы можете присоединиться к нам.
И если вы решите присоединиться, пришлите мне электронное письмо.
Я отвечу вам своим адресом.
Да, я подумаю об этом.
Конечно. Только если ты свободен.
А так как это просто выпить и лучше узнать друг друга, пожалуйста, не приносите никаких подарков.
Да, ок.
Есть еще что-нибудь, мистер Джордж?
Нет, ты можешь идти.
Спасибо. Увидимся позже, мистер Джордж.
До скорого.
После обеда.
{i}Празднование дня рождения? {/i}
{i}Я вообще не хочу идти. {/i}
{i}Но Сьюзи только что сказала мне за обедом, что они с Эмили придут на его вечеринку. {/i}
{i}Что будет, если меня не будет? {/i}
{i}Я действительно не думаю, что этот парень хороший человек. {/i}
18:00.
{i}Хм... Прийти к нему на вечеринку или нет? {/i}
Размышляя о том, придет или нет, вы вернулись домой, даже не заметив.
{i}Э? Когда я вернулся домой? {/i}
{i}Это нехорошо. {/i}
{i}Я не могу больше думать об этой проблеме. {/i}
{i}Я должен решить это прямо сейчас. {/i}
{i}Давай отправим ему электронное письмо, чтобы сообщить, что я приду. {/i}
{i}Нет, не пойду. {/i}
Больше ничего не происходит до субботнего вечера,
Вы ложитесь спать после утомительного дня дома.
Привет, Виттер.
Хм? Где я?
Что на тебе надето, Эмили?
Кто такая Эмили?
Еще одна девушка для твоего гарема?
Я вообще не могу доверять мужчинам!
О чем ты говоришь, Эмили?
Я не Эмили!
{i}Эээ, это всего лишь мечта? {/i}
{i}Но это было так реально! {/i}
{i}Девушка выглядит в точности как Эмили. {/i}
{i}Только то, что ее кожа темнее, а грудь меньше. {/i}
{i}А во что она была одета? {/i}
{i}Это точно не современный наряд. {/i}
{i}Но мне кажется, я уже видел ту девушку в этом наряде! {/i}
{i}Это просто дежавю? {/i}
{i}Или я действительно с ней познакомился? {/i}
{i}В жизни до воплощения? {/i}
{i}О, это просто мечта! {/i}
{i}Зачем мне это нужно? {/i}
{i}Хм, на самом деле она приедет сегодня на вечеринку Вуди. {/i}
{i}Интересно, что там будет? {/i}
{i}Он также сказал, что ответит мне с адресом. {/i}
Больше ничего не происходит до субботнего вечера,
Вы ложитесь спать после утомительного дня дома.
Привет, Виттер.
Хм? Где я?
Что на тебе надето, Эмили?
Кто такая Эмили?
Еще одна девушка для твоего гарема, а?
Я вообще не могу доверять мужчинам!
О чем ты говоришь, Эмили?
Я не Эмили!
{i}Эээ, это всего лишь мечта? {/i}
{i}Но это было так реально! {/i}
{i}Девушка выглядит в точности как Эмили. {/i}
{i}Только то, что ее кожа темнее, а грудь меньше. {/i}
{i}А во что она была одета? {/i}
{i}Это точно не современный наряд. {/i}
{i}Но я чувствую, что я видел, что девушка в этом наряде уже! {/i}
{i}Это просто дежавю? {/i}
{i}Или же я на самом деле встретиться с ней? {/i}
{i}В жизни до воплощенного? {/i}
{i}О, это просто мечта! {/i}
{i}Почему утруждая себя об этом? {/i}
{i}Хм, на самом деле, она придет к партии сегодня Вуди. {/i}
{i}Должен ли я действительно пришел? {/i}
{i}Np, я изменил свое мнение. {/i}
{i}пойду. {/i}
{i}Я пошлю ему сообщение, сказав ему, что я не чувствую себя хорошо. {/i}
{i}И я думаю, что если я уйду, я буду болеть точно. {/i}
В ту ночь, на месте Джорджа.
Всем привет.
Спасибо, что пришли сюда сегодня.
С Днем Рождения, Вуди!
С днем ​​рождения!
Спасибо вам, ребята.
Я пригласил вас сюда не только, чтобы отпраздновать свой день рождения.
Но и пить, как друзья.
Это поможет нам стать ближе к лучшему сотрудничеству на работе.
У вас у всех есть какие-то проблемы на работе сейчас?
Просто скажи это здесь.
Мы вместе найти решение.
Нет, я в порядке.
неправильно Ничто для меня, Вуди.
Я тоже.
Если мы только делаем вопросы и ответы, это будет скучным.
Как вы, ребята, хотите играть в игру?
Замечательно!
Но какую игру он, Вуди?
Мы будем просить друг другу вопросы.
После этого один ответ, он или она будет просить еще один.
Хорошо, позвольте мне задать первым.
Каково ваше хобби, Алекс?
Я обычно торчать с друзьями в некоторых барах.
Болтаем, пить.
Вроде того.
Теперь позвольте мне спросить Эмили.
Моя любимая песня, записанная в 1960-1970, Эмили?
Я любовь не может помочь Полюби.
Теперь ваша очередь, Сьюзи?
Моя любимая песня в 1960-1970?
Это Юэ Лянь дая Ий ий де Синя.
Это что?
Это китайская песня.
О верно.
Сьюзи из Восточной Азии.
Это не справедливо, если мы просим только о западной культуре здесь.
Почему мы не спросить о Восточной Азии?
Таким образом, Сьюзи не будет чувствовать себя одиноким, сидя здесь, с нами, правильно Сьюзи?
Все хорошо. Не волнуйтесь, Вуди.
Это отличная идея!
Правило будет то же самое, не так ли?
Нет, не так.
Я изучил кое-что о Восточной Азии, и это мой день рождения, поэтому я хочу, чтобы тот, кто задает вопросы.
Сьюзи из Восточной Азии, поэтому она будет судьей.
Мы разделим на 2 команды: Человек и дамы.
Если Алекс отвечает на него так, что он должен выпить полный стакан.
Что можно сказать о команде даст?
Я думаю, что Сьюзи примет решение.
Я не знаю.
Тогда мы будем наказывать их, когда у вас есть идея.
Так что вы, ребята, хотите играть?
Конечно.
Давайте начнем.
Алекс, что значит это слово?
А-О-Д-А-I
А-О-Д-А-I?
Хм... Я думаю, что это блюдо.
Нет ты ошибаешься.
A-O-D-A-I (Ao Dai) традиционное платье во Вьетнаме.
Это означает длинное платье на английском языке.
Наказание.
Выпейте, пожалуйста.
Кто Чингисхан, Эмили?
Он был основателем Монгольской империи.
Среди архитекторов, которые построили Запретный город в Пекине, был не-китаец.
Какой была его родной стране?
Япония, как мне кажется.
Ты не прав.
Он был Нгуен Ань, из Вьетнама.
Выпейте, пожалуйста.
Олива, какая страна одержала победу над французским и американским в 19 веке, но в настоящее время является одной из самой бедной страны в мире?
Я думаю, что это Вьетнам.
Верно.
Какая страна одержала победу над монгольской империей 3 раза, не становясь его вассалом, Алекс?
Я думаю, что была Монголия.
Это было Dai Viet, имя Вьетнама в то время.
И моголь Империя Mogolia.
Э-э, я думал, что Монголия и Монгольская империя была разными.
Пить, пить!
Как они пишут данное имя перед фамилией на китайском, Эмили?
Нет, они пишут фамилию перед указанным именем.
Да, и не только китайцы.
Корейский, японский, вьетнамский... сделать это также.
Какая страна в Средиземном море возникли из земли в настоящее время является частью Китая?
Я думаю, что это Израиль.
Нет ты ошибаешься. Это Турция.
Тюрки возник из земли, которая сейчас находится в северной части Китая.
Эй, я начинаю скучать.
Можем ли мы изменить вверх немного?
Что вы хотите изменить?
Я заменю вас задавать вопросы и Сьюзи заменит свое место в команде даст.
Это хорошо, Вуди?
Если Сьюзи в порядке с этим.
Я в порядке, не волнуйтесь.
Несколько дней тому назад.
Что вы хотите, чтобы я сделал, Вуди?
Я расскажу вам подробности позже.
Но короткая версия вам просто нужно дразнить Сьюзи и соблазнять [povname], когда придет время.
Так же, как в старые времена, а?
Вы знаете меня, ха-ха.
Что я получу за что тогда?
Как и в старые времена тоже, верно?
Вы тоже знаете меня, Вуди.
Конечно, ха-ха.
В настоящий момент.
Сьюзи, вы знаете, что MILF это?
Э? Я не знаю.
Вы имеете в виду МОЛОКО?
Да, иногда MILF может иметь МОЛОКО тоже.
Стоп дразнит ее, Оливия!
Так как вы не могли бы ответить, теперь скажите мне одну из ваших секретов, Сьюзи.
У меня не было времени, чтобы торчать с друзьями, когда я был студентом.
Так до сих пор я не знаю, как танцевать.
Как танцевать в клубе?
Ага.
Теперь для Алекса.
Скажи мне две столицы Восточной Азии имеют имена означают «Восточная столица».
Я не знаю об этом.
Это Япония и Вьетнам.
Токио в Японии означает, Восточная столица.
Ханой Вьетнам был назван «Донг Кинь» в прошлом, что также означает восточную столицу.
Хорошо, теперь, Эмили.
Вы знаете, две страны использовали китайские иероглифы в прошлом, но теперь они не используют больше?
Я не знаю.
Есть ли такие страны?
Да это так.
Это Корея и Вьетнам.
Теперь для вашего наказания.
Снимите сверху, Эмили.
Что, черт возьми, с тобой не так?
Вы дразнили Сьюзи, и теперь вы хотите, чтобы я взять мое довершение?
Вы чертовски невменяемым, Оливия?
Приходи один, Сьюзи.
Позвольте мне взять вас домой.
Мы не должны больше оставаться здесь.
Оливия пытается заставить нас стать неряхи, как она.
Er, хорошо, Эмили.
Эй подожди. Я просто дурачиться с вами, ребята.
{i}Дерьмо. План потерпел неудачу. {/i}
{i}гараж до сих пор не закончил фиксируя свой автомобиль еще. {/i}
{i}Почему со мной внезапно происходит столько всего плохого? {/i}
{i}Теперь мне нужно вызвать такси. {/i}
{i}Мне повезло, а? {/i}
Наконец, у Джорджа...
{i}Вот он. {/i}
Добрый вечер, мистер Джордж.
Добрый вечер, [povname].
Добро пожаловать в мой дом.
Это очень хорошее место, мистер Джордж.
Спасибо.
Дайте мне пальто и войдите, пожалуйста.
Все уже здесь, [povname].
Так я немного опоздал?
Нет, они все только что прибыли.
И просто зови меня Вуди, пожалуйста.
Конечно, Вуди.
Теперь все в гостиной.
Сюда, пожалуйста.
Хорошо, Вуди.
{i}Похоже на дорогой дом. {/i}
Они там.
Пожалуйста, присоединяйтесь к ним.
Я скоро вернусь.
Хорошо, Вуди.
{i}Вот они. {/i}
{i}Даже Оливия? {/i}
{i}Почему она здесь? {/i}
{i}Я думал, что там будут только члены команды. {/i}
Всем привет.
О, привет, [povname].
Садись и присоединяйся к нам, ладно?
Конечно, Оливия.
{i}В последнее время у меня не было возможности поговорить с Эмили. {/i}
{i}Мы все были заняты на работе. {/i}
Через несколько минут.
Всем привет.
Спасибо, что пришли сюда сегодня вечером.
С Днем Рождения, Вуди!
С днем ​​рождения!
Спасибо вам, ребята.
Я пригласил вас сюда не только для празднования моего дня рождения.
Но и пить как друзья.
Это поможет нам стать ближе и лучше сотрудничать на работе.
{i}Оливия - секретарь мистера Пака. {/i}
{i}Когда она стала частью этой команды и могла бы с нами сотрудничать? {/i}
У всех сейчас проблемы на работе?
Просто скажи это здесь.
Вместе найдем решения.
Нет, я в порядке.
Для меня все в порядке, Вуди.
Я тоже.
Как насчет тебя, [povname]?
Для меня все в порядке.
{i}За исключением того, что вы украли мою должность и моего помощника. {/i}
Если мы будем только вопросы и ответы, будет скучно.
Вы, ребята, хотите поиграть в игру?
Замечательно!
Но что это за игра, Вуди?
Мы зададим друг другу вопрос.
После этого один ответит, он или она спросит другого.
Хорошо, позволь мне сначала спросить.
Какое у тебя хобби, Алекс?
Обычно я тусуюсь с друзьями в каких-то барах.
Болтают, пьют.
Вроде того.
А теперь позвольте мне спросить Эмили.
Какая твоя любимая песня, записанная в 1960-1970 годах, Эмили?
Я люблю 'Не могу не влюбиться'.
Теперь твоя очередь, Сьюзи?
Какая ваша любимая песня 1960-1970-х годов?
Это Юэ лян дай бяо во де синь.
Это что?
Это китайская песня.
О верно.
Сьюзи из Восточной Азии.
Было бы несправедливо, если бы мы спрашивали здесь только о западной культуре.
Почему бы нам не спросить о Восточной Азии?
Так Сьюзи не будет одиноко сидеть здесь с нами, верно, Сьюзи?
Все хорошо. Не волнуйся, Вуди.
Это отличная идея!
Правило будет таким же, правда?
Нет, не так.
Я кое-что изучал о Восточной Азии, и у меня день рождения, поэтому я хочу быть тем, кто задает вопросы.
Сьюзи из Восточной Азии, поэтому она будет судьей.
Мы разделимся на 2 команды: мужские и женские.
Если один из мужчин отвечает неправильно, каждый из них должен выпить полный стакан.
А как насчет женской команды?
Думаю, Сьюзи решит.
Я не знаю.
Тогда мы их накажем, когда у вас возникнет идея.
{i}А? {/i}
{i}Думаю, он пытается понравиться дамам. {/i}
Итак, вы, ребята, хотите поиграть?
Конечно.
Давайте начнем.
Алекс, что означает это слово?
A-O-D-A-I
A-O-D-A-I?
Хм... Думаю, это еда.
Нет ты ошибаешься.
A-O-D-A-I (Ao Dai) - традиционная во Вьетнаме одежда.
Это означает «длинное платье» на английском языке.
Наказание.
Выпей, пожалуйста.
{i}Во что я здесь ввязываюсь? {/i}
Глоток.
Эмили, кто такой Чингисхан?
{i}Простой вопрос, засранец! {/i}
Он был основателем Монгольской империи.
{i}Тот, кто уделял внимание в классе, легко узнает об этом. {/i}
Среди архитекторов, построивших Запретный город в Пекине, был некитайский мужчина.
Какая была его родная страна?
{i}Какого хрена? {/i}
{i}Почему мой вопрос самый сложный? {/i}
{i}Каков ответ? {/i}
Корейский мужчина.
Японец.
Вьетнамский мужчина.
Американец.
Ты не прав.
Это был Нгуен Ан из Вьетнама.
{i}Черт. {/i}
Выпей, пожалуйста.
Глоток.
Ты прав.
Это был Нгуен Ан из Вьетнама.
Олива, какая страна победила французов и американцев в 19 веке, но в настоящее время является одной из самых бедных стран в мире?
{i}Еще один простой вопрос. {/i}
Я думаю, это Вьетнам.
Верно.
Какая страна победила Монгольскую империю 3 раза, не став ее вассалом, Алекс?
Думаю, это была Монголия.
Ты правда, Алекс?
Монголия победила Монгольскую империю?
Это был Дай Вьет, в то время назывался Вьетнам.
Ты слышал это, Алекс?
Э, я думал, Монголия и Монгольская империя разные.
Пей, пей!
{i}Здесь что-то не так. {/i}
{i}Думаю, он просто тупит! {/i}
Глоток.
Они пишут имя перед фамилией на китайском языке, Эмили?
{i}Он задавал мне сложные вопросы, но нарочно задавал им простые. {/i}
Нет, перед именем пишут фамилию.
Ага, и не только китайский.
Корейский, японский, вьетнамский... тоже.
Какая страна в Средиземном море возникла с суши, которая сейчас входит в состав Китая?
Думаю, это простой вопрос.
Не будь таким саркастичным.
Ты здесь лучший, поэтому вопрос не такой простой, как другие.
{i}В какой стране? {/i}
Турция.
Кипр.
Мальта.
Албания.
Нет ты ошибаешься. Это Турция.
Тюркские люди произошли из земель, которые сейчас являются северной частью Китая.
{i}Черт. {/i}
{i}У меня кружится голова. {/i}
Верно.
Тюркские люди произошли из земель, которые сейчас являются северной частью Китая.
Эй, мне становится скучно.
Можем ли мы немного изменить это?
Что ты хочешь изменить?
Я заменю вас, чтобы задавать вопросы, а Сьюзи заменит мое место в женской команде.
Это нормально, Вуди?
Если Сьюзи не против.
Я в порядке, не волнуйся.
Несколько дней тому назад.
Что ты хочешь, чтобы я сделал, Вуди?
Подробности расскажу позже.
Но вкратце, тебе просто нужно подразнить Сьюзи и соблазнить [povname], когда придет время.
Прямо как в старые времена, а?
Ты меня знаешь, ха-ха.
Что я тогда за это получу?
Как и в старые времена, правда?
Ты тоже меня знаешь, Вуди.
Конечно, ха-ха.
В настоящий момент.
Сьюзи, ты знаешь, что такое мамаша?
Э? Я не знаю.
Вы имеете в виду МОЛОКО?
Да, иногда мамаша тоже может есть МОЛОКО.
Перестань дразнить ее, Оливия!
Поскольку ты не могла ответить, теперь расскажи мне один из твоих секретов, Сьюзи.
У меня не было времени болтаться с друзьями, когда я был студентом.
Так что до сих пор я не умею танцевать.
Нравится танцевать в клубе?
Ага.
Теперь о мужской сборной.
[povname], скажи мне, что названия двух столиц в Восточной Азии означают «Восточная столица».
Почему мне всегда задают простые вопросы, а?
Пей, если не можешь ответить.
{i}Черт. {/i}
{i}В каких странах? {/i}
Япония и Китай.
Китай и Корея.
Корея и Япония.
Япония и Вьетнам.
Это Япония и Вьетнам.
Токио в Японии означает Восточная столица.
Вьетнамский Ханой в прошлом назывался Донг Кинь, что также означало Восточную столицу.
{i}Черт. {/i}
Глоток.
Ты прав.
Это Япония и Вьетнам.
Токио в Японии означает Восточная столица.
Вьетнамский Ханой в прошлом назывался Донг Кинь, что также означало Восточную столицу.
Вы потеряли сознание.
Когда открываешь глаза.
Давай, Сьюзи.
Позвольте отвезти вас домой.
Мы не должны больше здесь оставаться.
Оливия пытается заставить нас стать такими же шлюхами, как она.
Э-э, хорошо, Эмили.
Эй подожди. Я просто дурачился с вами, ребята.
{i}Дерьмо. План не удался. {/i}
{i}Что это? {/i}
{i}Оливия? {/i}
Ты снова потерял сознание.
{i}Какого черта ты делаешь, Эмили? {/i}
Хорошо, Эмили.
Знаете ли вы, что раньше в двух странах китайские иероглифы использовались, но теперь они больше не используются?
Я не знаю.
Есть такие страны?
Да это так.
Это Корея и Вьетнам.
Теперь о твоем наказании.
Снимай верх, Эмили.
Что, черт возьми, с тобой не так?
Ты дразнил Сьюзи и теперь хочешь, чтобы я сняла верх?
Ты с ума сошел, Оливия?
Давай, Сьюзи.
Позвольте отвезти вас домой.
Мы не должны больше здесь оставаться.
Оливия пытается заставить нас стать такими же шлюхами, как она.
Э-э, хорошо, Эмили.
Эй подожди. Я просто дурачился с вами, ребята.
{i}Дерьмо. План не удался. {/i}
{i}[povname] сейчас смотрит на меня. {/i}
{i}Как я могу вести себя как шлюха перед его глазами? {/i}
{i}Подождите. {/i}
{i}Мы расстались! {/i}
{i}Он первый изменил мне. {/i}
{i}Почему меня волнует, что он думает обо мне? {/i}
{i}Я свободная женщина. {/i}
{i}Я могу делать все, что хочу. {/i}
Довольна, Оливия?
О боже, прекрати это, Эмили!
Черт возьми!
Я не думал, что ты это сделаешь.
Почему нет?
Я могу делать все, что хочу!
Спорим, ты не посмеешь позволить Алексу прикоснуться к твоим олухам.
Прекрати, Оливия!
Да смею!
Эмили!
Ты уверена, Эмили?
Я никогда раньше не был так уверен!
Что за хрень?
Что вы, ребята, делаете?
Эмм...
С меня этого достаточно!
Пошел ты, Алекс!
Оливия, ты где?
О чем ты, черт возьми, думал?
Ты меня ищешь, дорогой?
Что ты сейчас делаешь, Оливия?
Пытаюсь встретить здесь моего маленького друга.
{i}Она пытается снять мои брюки? {/i}
{i}К черту жизнь. Давайте сделаем это! {/i}
{i}Я лучше остановлю ее сейчас же! {/i}
Хватит, Оливия!
Фу. Он не мог получить промах, поэтому отказал мне.
Это не так!
Что бы ни.
Вы такие непристойные, ребята.
Я ухожу.
Я никогда больше не присоединюсь к вам, ребята!
Подожди, Сьюзи.
Я пойду с тобой.
Через несколько минут вы и Сьюзи сели в такси.
Сначала она хотела пойти одна.
Но после того, как вы сказали, что ее дом тоже был на пути домой, она согласилась вернуться домой вместе.
Сьюзи кажется немного подавленной.
Когда она впервые встретила его, она подумала, что Алекс был порядочным парнем.
Он помогал ей чем мог, когда она была всего лишь интерном.
Хотя она думала, что это будет немного быстро для следующего шага, она все же согласилась стать его девушкой.
Но сегодня вечером Алекс сделала то, что ненавидела больше всего.
Она действительно ненавидит, как люди могут легко заниматься сексом на вечеринке, когда они пьяны.
Но подождите, он был пьян?
Она так не думает.
Почему ты все время смотришь на меня?
О ничего.
Я беспокоюсь за тебя, Сьюзи.
В доме Сьюзи.
Спасибо, что отвезли меня домой.
Спокойной ночи, [povname].
Спокойной ночи.
Спасибо, но я в порядке.
Если тебе что-то нужно, просто скажи мне.
Конечно, [povname].
В доме Сьюзи.
Спасибо, что отвезли меня домой.
Спокойной ночи, [povname].
Спокойной ночи.
Прежде чем вы успели вернуться к такси, Сьюзи наклоняется вперед и чмокает вас в щеку.
Гм. Мне лучше сейчас зайти внутрь.
Ага. Увидимся завтра.
Увидимся.
{i}Но что о них? {/i}
Ох.
Посмотрите, кто роговой уже.
Готовы ли вы, дорогая?
Вы такие непристойные, ребята.
Я ухожу.
Я никогда больше не присоединюсь к вам, ребята!
{i}Часть один из плана была успешной. {/i}
{i}Теперь часть два. {/i}
{i}Что ебать это он стоит за Эмили на? {/i}
Как вы чувствуете себя хорошо, [povname]?
Э?
Привет!
Позвольте мне дать вам незабываемый вечер.
Эй подожди.
Я не готов!
Но я готов.
{i}Какого хрена? {/i}
Ооо...
Эй, Вуди!
Это не часть сделки!
{i}Ебать мою жизнь! {/i}
Ох ох ох...
В чем дело?
Я никогда не подписывал ничего с вами.
{i}Его хуй так долго и толстый. {/i}
{i}Это растягивая мою пизду... {/i}
Гм... гм... гм...
Вуди Джордж продолжает иметь свой путь с Эмили.
Кто унижали здесь?
[povname], который смотрит на его экс-подруга стонала с хуем не его?
Или это Алекс? Кто думал, что он мог бы иметь шанс с Эмили, но он потерял не только Сьюзи, но и Эмили?
Вы хотите, чтобы я внутри?
Хафф... нет... фу... пожалуйста, не надо... фыркать...
Тогда не в этот раз.
Здесь тебя кто-то ждет. Ха-ха.
Думаешь, я снова прикоснусь к ней?
Забудь об этом!
Пошел ты, Вуди!
Ой...
Кто сказал, что я позволю тебе прикоснуться к любой девушке под моими часами, [povname]?
Что?
Ты можешь получить ее, Алекс.
Но только на этот раз.
Она не твоя, засранец!
Да неужели?
Не только Эмили, Сьюзи скоро будет моей.
Я никогда этого не допущу!
Посмотрим.
Ооо...
О, вот он.
Завтра утром.
Когда вы приедете в компании, вы видите Эмили также на ее пути в офис.
Хм.
Хм.
В чем проблема, детка?
На прошлой неделе я видел, как вы следовали Сьюзи и Вуди всю дорогу к ее дому.
Но я был слишком занят, чтобы спросить, что, черт возьми, происходит.
Прошлой ночью, когда я взял ее домой, я вдруг вспомнил, что инцидент.
Так что ебать, что, [povname]?
Это было не так.
Так что ебать?
Мы встретились с г-н Джордж в нашей поездке.
Я думал, что он ее мишенью.
И когда он внезапно появился, чтобы заменить свою позицию, я был немного параноиком и последовал за ними.
Я последовал за ними, потому что я хотел, чтобы убедиться, что он не сделал ничего плохого.
Разве вы не знаете, что было трудное время для меня после того, как я был понижен?
Вы думаете, я поверю, что?
Что?
До свидания, [povname].
Что это должно означать?
Я расстаюсь с тобой!
Эй подожди.
Нет, не трогайте меня.
Прощание.
Что за...
Ты такой параноик.
Я не твой отец.
Я устал объяснять все время.
Так что теперь я просто параноик, а?
Ага!
До свидания, [povname].
Что это должно означать?
Я расстаюсь с тобой!
Эй подожди!
Нет, не трогай меня!
Прощание.
Что за...
Хм.
В чем проблема, детка?
На прошлой неделе я видел, как вы следовали Сьюзи и Вуди всю дорогу к ее дому.
Но я был слишком занят, чтобы спросить, что, черт возьми, происходит.
Прошлой ночью, когда я взял ее домой, я вдруг вспомнил, что инцидент.
Так что ебать, что, [povname]?
Это было не так.
Так что ебать?
Мы встретились с г-н Джордж в нашей поездке.
Я думал, что он ее мишенью.
И когда он внезапно появился, чтобы заменить свою позицию, я был немного параноиком и последовал за ними.
Я последовал за ними, потому что я хотел, чтобы убедиться, что он не сделал ничего плохого.
Разве вы не знаете, что было трудное время для меня после того, как я был понижен?
Я не думал об этом.
Я только подумал, что ты следовал Сьюзи, потому что вы хотели, чтобы взять ее с Алексом так же, как и раньше.
Это было в прошлом, Эмили.
Я знаю, что я не был хорошим.
Но так как я любила тебя.
В любви и на войне все средства хороши.
Гм... Извините.
Это нормально. Я сожалею, что я не говорил вам что-нибудь о г-н Джордж и Сьюзи.
Хорошо, [povname].
Теперь давайте идти в офис.
И не думаю, что слишком много.
Я люблю тебя, детка.
Хорошо.
Ты такой параноик.
Я не твой отец.
Я устал объяснять все время.
Так что теперь я просто параноик, а?
Ага!
До свидания, [povname].
Что это должно означать?
Я расстаюсь с тобой!
Эй подожди!
Нет, не трогай меня!
Прощание.
Что за...
Эй детка. Вы только что приехали?
Ага.
Прошлой ночью было страшно.
Давайте идти в офис, детка.
Хорошо дорогой.
Все кажется нормальным утром.
Но сразу же после того, как во время обеда...
{i}Какого хрена? {/i}
{i}Что это мудак здесь делает? {/i}
Привет, Оливия.
Привет, [povname].
Вы знаете, что это лысый парень делает здесь?
О, я думал, ты это знал?
Мне? Нет, не знаю.
Он пришел сюда, чтобы подписать контракт.
Что?
Я думал, что он не отказался, независимо от того, что мы сделали?
Я не уверен.
Почему бы вам не спросить Вуди или мистер Пак?
Хм, ладно.
Спасибо, Олива.
Вы долгожданная, [povname].
Г-н Бри, пожалуйста, подождите несколько минут.
После того, как я закончу, вы могли бы проверить еще раз, чтобы убедиться, что все нормально в.
Но я хотел бы, чтобы проверить это сейчас, хе-хе.
Э?
Останавливаться!
Пожалуйста, ведите себя!
Я просто шучу, дорогая.
Но я не шучу, мистер Бри!
Я позвоню в полицию, если ты прикасаешься ко мне снова.
Расслабься, г-жа Ли.
Вы хотите копы, чтобы посмотреть клип тоже?
Что?
Мой дом случайно есть камеры наблюдения, вы знаете?
И я невнимателен записал этот случай в дисковод USB.
Боже мой!
Беспокоит, что он может загрузить клип, Сьюзи просит его дать ей диск USB и удалите все другие записи инцидента.
Г-н Бри принимает.
Но он не приносит ее вместе с тем, что он хочет, чтобы она приехала в свой гостиничный номер, чтобы получить USB.
{i}Что я должен делать? {/i}
{i}Я чувствую себя так ловушке. {/i}
{i}Я думаю, что он не отпустит меня так легко. {/i}
{i}И как я буду знать, если он действительно будет удалить все другие записи или нет? {/i}
{i}Что я должен делать? {/i}
{i}Если у меня есть кто-то, кто может помочь мне... {/i}
{i}объяви о ком-то... [povname] единственный знает об этом дне. {/i}
{i}Я не избегала его до сих пор. {/i}
{i}Но, может быть, он может помочь мне в этот раз... {/i}
Спустя полчаса...
Почему вы хотите встретиться со мной здесь, Сьюзи?
Этот парень, Джим Бри, пришли сюда сегодня, [povname].
Да, знаю.
Он приходит сюда, чтобы подписать контракт.
Поздравления, Сьюзи.
После этой первой сделки, вы будете делать более крупные сделки наверняка.
Но это не имеет ничего общего с тем, что вы назвали меня здесь, не так ли?
{i}Кажется, она немного волновалась. {/i}
Он записал все, что день, когда мы пришли к нему домой.
Что? Это подонок сделал это?
И я должен прийти в свой гостиничный номер сегодня вечером, если я хочу получить обратно диск USB.
Чертов мудак!
Что мне теперь делать, [povname]? Должен ли я идти?
Да, вы должны пойти.
Я пойду с тобой.
Ты так думаешь?
Да, я так думаю.
Вы должны вернуть его, прежде чем он загрузит его.
Хм... Если так сказать...
Сьюзи возвращается к своему столу, все еще думая, идти ей или нет.
{i}[povname] не давал мне советов. {/i}
{i}Стоит ли мне к нему приехать? {/i}
{i}Я знаю, что смогу вернуть его, только если позволю ему... мне снова. {/i}
{i}Что будет, если Алекс узнает? {/i}
{i}Он знал, что я все еще девственница, когда начала встречаться с ним. {/i}
{i}Ой, подожди минутку. {/i}
{i}Алекс вчера вечером тоже был придурком. {/i}
{i}Я не хочу больше с ним встречаться. {/i}
{i}Один или два раза это не изменит того факта, что я больше не девственница... {/i}
После работы в гостиничном номере Джима Бри.
Я знал, что ты придешь.
Входите пожалуйста.
Садитесь, пожалуйста.
Вы хотите выпить?
Нет, спасибо.
Я не хочу тебя беспокоить.
Пожалуйста, отдайте мне USн-накопитель, и я немедленно пойду.
Но сначала ты должен мне чем-то помочь.
Что ты хочешь чтобы я сделал?
Этот.
Он говорит, расстегивая молнию на штанах.
Перед глазами Сьюзи то, что недавно осквернило ее.
Что?
Просто начни дергать.
{i}Я знал, что до этого дойдет. {/i}
{i}Но я думаю, что лучше с моей рукой. {/i}
Это нормально?
Да вот так вот.
Твоя рука такая мягкая.
Вы ведь тогда еще были девственницей?
Я почти уверен, что твоему парню повезло.
Он обязательно должен позволить тебе массировать свой хуй вот так каждый день. Ха-ха.
Нет! Я никогда не делал это раньше!
Что? Я снова первый мужчина?
Дерьмо! То, что вы только что сказали, слишком много!
Вот и все! Продолжать!
Я скоро приду!
Я иду...
Ааа.....
{i}По крайней мере, сейчас готово. {/i}
{i}Я возьму USн-накопитель и немедленно приду домой. {/i}
Э?
Хе-хе.
Что делаешь?
Вы согласились помочь мне удовлетворить мой хуй.
Но посмотрите на это сейчас.
Выглядит довольным?
Но...
Вкусные.
Нет, мистер Бри!
Просто отпустите, мисс Ли.
Ооо...
{i}Я не могу отступить сейчас, просто позвольте ему делать то, что он хочет, и я могу получить USн-накопитель... {/i}
Ты готов, моя дорогая?
Вы уверены, что на этот раз отдадите мне USн-накопитель?
Конечно, мисс Ли. Хе-хе.
Ооо...
Ты такой чертовски крутой, как в прошлый раз!
Эм... ммм...
Разве ты не позволил никому трахнуть тебя после меня?
Эм... ммм... нет..
Тогда почему бы тебе не стать моей женщиной, девочка?
Нет!... мм... ммм...
Ой, ты такой тугой...
Хафф... фу...
Я не могу больше сдерживаться...
Хафф... пожалуйста... возьми... фу... погасни...
Ах... ты такой тугой...
Пожалуйста....
Ах...
Эм...
{i}Что-то... во мне высвобождается... {/i}
{i}Это то, что они называют оргазмом? {/i}
Вы не вытаскивали?
Вы этого не осознавали?
Я думаю, ты был занят кончанием, верно?
Я... Нет, это не так!
Не отрицай этого, девочка.
У тебя был оргазм.
Вот почему ты не знал, что я вошел в тебя.
Нет...
Она говорит нет.
Но глубоко внутри она знает, что он прав в этом.
Спасибо, [povname].
Это хорошо, Сьюзи.
Мы вернемся диск USB, не волнуйтесь.
Да, спасибо.
После работы в гостиничном номере Джима Бри.
Я знал, что ты придешь.
Какого хрена ты здесь делаешь?
Он идет со мной.
Несмотря на чувство раздражен, Джим Бри все еще ведет путь в его комнату.
Так скажите мне, что вы хотите?
Я не пригласил вас сюда.
Я просто хочу, чтобы получить диск USB.
Ха-ха-ха...
Ты такой смешной.
Таким образом, вы думаете, что я дам вам USB диск бесплатно, просто спрашиваешь?
Ха-ха-ха...
О, где же моя манера?
Позвольте мне привести вам несколько пить первый.
Хочешь коктейль?
Ой, подожди. Молоко лучше веселые дети, как вы.
Ха-ха-ха...
Чувство Разгневанный, вы действительно хотите ударить ублюдка.
{i}Почему бы и нет? {/i}
{i}Нет, я его обмануть. {/i}
Вы берете свой телефон и начать записывать разговор с Джимом Бри в тишине.
Что ты хочешь?
Тело Сьюзи снова?
Конечно. Хахаха.
Что вы думаете тогда?
Твое тело? Хахаха.
Так что вы имеете в виду, если она согласится на секс с вами здесь, вы будете дать ей диск USB, записанную ее предыдущий половой акт с вами?
Точно!
Если нет, то что вы будете делать?
Почему вы спрашиваете так много вопросов?
А почему вы держите свой телефон?
Достаточно.
Пойдем, Сьюзи.
Эй, какого хрена?
Выйдя из его комнаты, вы начинаете уговаривать Сьюзи.
Послушайте меня, инцидент в его доме был ошибкой.
Но теперь у вас только один выбор - сообщите об этом в полицию.
Но если кто-нибудь об этом узнает, моя жизнь будет разрушена.
И кто мне поверит?
Не волнуйтесь, я записал разговор.
Мы также попросим их сохранить вашу анонимность.
Об этом никто не узнает.
Но...
Пойдем, Сьюзи!
Эээ...
Но, пожалуйста, никому не говори!
Конечно, пошли.
Позже несколько полицейских прибывают в гостиничный номер Джима Бри.
Добрый вечер?
Добрый вечер, вы мистер Бри?
Ага. Что я могу сделать для вас, офицеры?
У нас есть протокол с уликами против вас.
Пожалуйста, сотрудничайте и идите с нами.
Что?
Несколько месяцев спустя.
Ты получил то, что заслужил, а, лысый?
Все хорошо?
Не хочу неприятностей.
Меня скоро выпустят.
Не волнуйся.
Я беру вину на себя.
Но я почти уверен, что меня за это не накажут.
Кто, черт возьми, защитит кого-то вроде него?
Что подумаете, если ваша девушка его встретит?
Да, ты прав.
Он будет здесь другим Гареном Асфуком.
Вернемся к текущему времени.
Вы делаете шаг вперед, чтобы ударить его.
Ах...
Нет, [povname]!
Эй, эй, успокойся!
Пошел ты, засранец!
Дай мне флешку или нет?
Хорошо хорошо.
Просто возьми и уходи.
Сразу после получения USн-накопителя вы и Сьюзи выходите из его комнаты.
{i}Почему он так легко нас отпустил? {/i}
{i}Возможно, он все еще хранит обойму где-нибудь еще. {/i}
{i}Если так, я снова выбью из него дерьмо! {/i}
Когда вы все еще думали, Сьюзи начинает говорить обеспокоенным голосом.
Я волнуюсь, [povname].
Почему?
Теперь у нас есть USн-накопитель.
Но...
Не волнуйся.
Если он сделает что-нибудь еще, я снова его побью.
А теперь позволь мне отвезти тебя домой.
Хм... Хорошо.
Той ночью.
Привет зайка.
Да, мы останемся у моей мамы еще на неделю.
Хорошо, скоро увидимся. Люблю тебя.
Что случилось, дорогая?
Почему ты солгал папе?
Мы сейчас не пойдем домой?
Я хочу сделать ему сюрприз.
Сегодня у папы и мамы юбилей.
Что за годовщина?
Ты поймешь, когда вырастешь, дорогая.
Эм...
Чьи это каблуки, мамочка?
Дорогая, подожди меня здесь, хорошо?
Хорошо.
Миссис Ротман старалась не издавать ни звука.
Но когда она подошла к своей спальне, она услышала знакомый голос.
И это было для нее сюрпризом...
Хафф... хафф...
Я лучше твоей жены?
Ох ох...
Когда ты бросишь мою кузину?
Ах...
Я так долго жду...
Ах...
Мамочка...
Милый, останься здесь с бабушкой, хорошо?
Почему мы вернулись к бабушке, мамочка?
Просто ненадолго.
Почему ты плачешь?
Слушай, я вернусь.
Просто подожди меня здесь, ладно?
Хорошо, я буду ждать тебя здесь.
Но обещай, что скоро вернешься.
Обещаю.
Мамочка...
Эмили, заходи, милая.
Скоро стемнеет.
Но я жду мамочку!
Бедный малыш.
Твоя мать не вернется... скоро.
Просто иди внутрь, милая.
Но мама обещала!
О милая...
Мама вернется.
Она обещала!
Мамочка!
О, мамочка...
Наутро.
Хм?
Эмили сегодня нет?
В это время Эмили сидит с доктором Альфонсо Ареолой в своем офисе.
Значит, она не вернулась?
Нет, не делала.
Но когда я нахожусь в таком стрессе, я всегда мечтаю о том времени.
Хм...
У вас есть какие-нибудь предложения для меня, доктор?
Я думаю, тебе стоит попробовать гипнотерапию.
Хм...
Хорошо, доктор.
Пожалуйста, составьте мне расписание.
После обеда, когда вы возвращаетесь к своему столу...
Добрый день.
Вы мистер [povname], сэр?
Да.
Чем могу помочь, офицеры?
У нас есть отчет от мистера Бри, что вы напали на него прошлой ночью.
Его телефон случайно записал инцидент, потому что он забыл выключить режим записи.
О, черт возьми.
Случайно моя задница.
В замешательстве и беспокойстве Сьюзи возвращается к своему столу и думает...
{i}Из-за меня теперь у [povname] проблемы. {/i}
{i}Это моя вина. {/i}
{i}Как мне встретиться с его семьей, если с ним что-то случится? {/i}
{i}Я не могу этого допустить. {/i}
{i}Думаю, я знаю, как решить эту проблему... {/i}
Сьюзи решает снова прийти к мистеру Бри той же ночью.
Добрый вечер, мисс Ли.
Добрый вечер, мистер Бри.
Входите пожалуйста.
Итак, что я могу сделать для вас сегодня вечером, мисс Ли?
Думаю, ты знаешь, зачем я здесь.
Почему?
Я не знаю.
Пожалуйста, снимите обвинение с [povname].
Почему я должен это делать?
Что я могу сделать для вас?
Стань моей женщиной.
Ты имеешь в виду стать твоей женой?
Глупая девчонка.
Зачем мне выходить замуж за кого-нибудь?
Просто стань моей женщиной.
Хм...
Хорошо.
Теперь снимите одежду и лягте на кровать.
Сьюзи разворачивается, чтобы снять одежду.
Нет, не будь таким.
Покажи мне свое лицо и свое тело.
Ладно, подожди меня.
Хахаха.
Поскольку Джим Бри стоит над ней...
Все еще не хочешь смотреть на меня, а?
Теперь пошевелите руками.
Дай мне увидеть твои сиськи.
Все еще молча, Сьюзи двигает руками.
Хм...
Сегодня так тихо.
Теперь пошевелите бедрами.
Сьюзи просто лежит, позволяя ему делать все, что он хочет.
Эм...
Она издает мягкий стон, когда он начинает лизать ее пизду.
Увидев, что ее пизда начинает намокать, он встает.
Теперь дай мне свою голову.
Ничего не говорит, она отворачивается.
Отрицать?
Хм... Хорошо.
Больше не дожидаясь, в Сьюзи входит Джим Бри.
Эм...
Хафф... фу...
Как ты себя чувствуешь, Сьюзи?
Хафф... фу...
Хм... все еще молчишь.
Хафф... фу...
Вы ведь скажете кимочи на своем языке?
Я... фу... не... фу... японец...
Откуда ты?
Эм... Цзянсу...
Что?
Это страна?
О... Я больше не могу сдерживаться...
Эм...
Ой...
Так хорошо... о...
Как ты себя чувствуешь?
Хм... Скоро поговоришь.
Через несколько дней,
Когда вы собираетесь ехать домой,
Вы видите Сьюзи и Вуди обсуждают вне офиса.
{i}На второй мысли, я лучше пойду домой. {/i}
{i}Давайте посмотрим, что происходит. {/i}
На моей стороне, вы сказали, что вы никогда не танцевали раньше, не так ли?
Да, я так сказал.
Хм... Иногда вы должны танцевать с клиентами на вечеринке.
Если вы отрицаете их все время, что не будет хорошо для вашей карьеры вообще.
Уход присоединиться ко мне сегодня вечером?
Я могу показать вам, как танцевать.
{i}Вот дерьмо! Уродливый парень пытается соблазнить ее! {/i}
{i}Ну, она не моя, и это не моя проблема. {/i}
{i}я бы лучше остановить его. {/i}
Э-э, мне очень жаль, что я подслушивал.
Но у меня была назначена встреча с ней сегодня.
Правильно, Сюзи?
Э-э, я уверен, что у меня нет никакого назначения.
Я пойду с мистером Джорджем сегодня.
{i}Черт. {/i}
{i}
Гм... Извините, мистер Джордж.
У меня назначена встреча с [povname].
Ну, может быть, в следующий раз, затем.
{i}Запомнить меня [povname], ты мудак! {/i}
Спасибо за помощь мне, [povname].
{i}Нет, я не заинтересован в ней. {/i}
{i}Конечно. {/i}
Эй, как насчет собирается со мной сегодня вечером?
Э-э, мне очень жаль.
Я... есть другое назначение.
Ох, ладно.
Вы долгожданная, Сьюзи.
Тем вечером.
Ты такая красивая сегодня.
Спасибо, мистер Джордж.
Позвоните мне Вуди.
Теперь, получить.
Хорошо, Вуди.
В баре.
Итак, скажи мне, Сьюзи.
Откуда ты?
Я из Уси, город в провинции Цзянсу.
Китай?
Ага.
Почему ты пришел сюда?
Я думаю, что Китай имеет много возможностей для молодых людей в настоящее время, не так ли?
Но окружающая среда загрязняется.
Я также пришел сюда, чтобы найти лучшую жизнь для своих будущих детей.
Я понимаю.
О, достаточно в чате.
Давайте практика танцы, мы?
Хорошо.
Er, Вуди.
На самом деле я ничего о танце не знаю.
Просто обними меня, позвольте мне показать вам.
Да, как это...
Легко, просто.
{i}Бля, она так мягко. {/i}
{i}Ее запах тоже очень хорошо. {/i}
{i}Я начинаю промах. {/i}
{i}Я хотел бы просто взять ее жопу прямо сейчас. {/i}
{i}Но это не хороший выбор на данном этапе. {/i}
Er, пожалуйста, прекратите.
Я не хочу танцевать больше.
Почему?
Просто... забери меня домой, пожалуйста.
Хм... Хорошо, если это то, что вы хотите.
Спасибо за сегодня, Вуди.
Вуди дает нежную улыбку.
На самом деле, я не показал вам, как танцевать на всех.
Но не беспокойтесь об этом.
У нас еще есть в следующий раз.
Мне жаль.
Эй, не волнуйся.
Это нормально.
Эм... ты... хочешь прийти?
Могу я?
Конечно, я делаю.
Это первый раз, когда коллега посещает мою комнату.
Внутри ее комнате.
Я живу здесь с 2 друзьями.
Они на вечеринке в настоящее время.
Они не отпустят вас с ними?
Гм... нет.
Я не люблю эту деятельность много.
Как Сьюзи сидит перед Вуди, она вдруг замолкает.
Это становится немного неловко.
{i}Бля, она становится так тихо. {/i}
Итак, вы жили здесь с тех пор, вы пришли в этот город?
Я жил в кампусе общежитии.
Но позже, я переехал с некоторыми друзьями.
А ты?
Как давно ты здесь?
Я переехал сюда около 10 лет назад.
Мне жаль, что я просил вас прийти домой так рано.
{i}Опять? {/i}
Эй, не волнуйся.
Это просто, что я никогда не был так близко к такому человеку, как это раньше.
Что?
Вы не обнимал любой парень раньше?
Моя мама научила меня не делать этого.
Эй, это нормально здесь.
Друзья могут обнять друг друга нормально.
Но...
Ой, я забыл.
Я принесу вам воды.
Извините, но мы не разрешают пить здесь.
Это нормально. Пожалуйста, не волнуйтесь.
Внезапно, Сьюзи скользит.
Вуди не колеблясь, чтобы держать ее...
С левой стороны на ее сиську.
И его правая рука на ее прикладом.
Er, Вуди, спасибо, но руки...
Не могли бы вы мне теперь идти?
{i}Бля, я не могу сдерживаться больше! {/i}
Эм...
Но Сьюзи отталкивает его.
Er, пожалуйста, прекратите.
Мои друзья скоро будет дома.
Я извиняюсь, Сьюзи.
Просто оставьте, пожалуйста.
{i}Дерьмо. Я все испортил в конце концов! {/i}
{i}Но сейчас я слишком возбуждена! {/i}
{i}назовём Olivia. {/i}
Час спустя.
Вот он.
Почему ты называешь меня так поздно вечером, Вуди?
Не говори ничего, Вуди просто толкает ее к стене,
Эй, я только что получил здесь.
И тянет вниз ее джинсы.
Ох ох...
{i}Бля, я хочу ебать Сьюзи. {/i}
Почему вы так грубо сегодня... ах...
{i}Бля! {/i}
Но мне это нравится... ой... ой...
Вуди не заботится о Olivia, сейчас есть только Сьюзи в его голове.
{i}Ох... Сьюзи... {/i}
Эм... ммм...
{i}Ах... Сьюзи... {/i}
Эм... ммм...
Помедленнее пожалуйста...
Эм... ммм...
Блядь!
Получите мои семена!
Эммм...
Ой...
Если я беременна, вы должны выйти за меня замуж, Вуди.
Дерьмо!
{i}ебать! Я забыл, что я трахал ее не Сьюзи! {/i}
Я бы хотел.
Но... У меня нет автомобиля.
Они закончили ремонт моего автомобиля.
Я могу забрать тебя сегодня.
Действительно?
Замечательно!
Тем вечером.
Ты так... красивая сегодня.
Спасибо, [povname].
Садитесь, пожалуйста.
Ага.
В баре.
Итак, скажи мне, Сьюзи.
Откуда ты?
Я из Уси, города в Цзянсу.
Это Китай?
Ага.
Зачем ты пришла сюда, Сьюзи?
Просто учиться или хочешь остаться?
Да, я хочу остаться после учебы.
Мои дети получат лучшее образование, когда вырастут.
Я понимаю.
О, хочешь потанцевать?
Я не умею танцевать.
Позволь мне показать тебе.
Гм... ладно.
Что мне теперь делать, [povname]?
Просто держи меня, я покажу тебе, как танцевать.
Ага, вот так...
Легко, просто.
{i}Хм, она такая мягкая. {/i}
{i}У нее такой хороший запах. {/i}
{i}Я начинаю терять самообладание. {/i}
{i}Я хочу прикоснуться к ней сейчас. {/i}
{i}Стоит ли дотронуться до нее и сделать вид, будто моя рука соскальзывает? {/i}
{i}Сделай это, глупый вопрос! {/i}
{i}Нет-нет, это совсем не хорошо! {/i}
Ой?
Э, пожалуйста, остановись.
Я больше не хочу танцевать.
Почему?
Просто... отвези меня домой, пожалуйста.
Ладно, пошли, Сьюзи.
Спасибо за сегодняшний вечер, [povname].
Спокойной ночи.
Спокойной ночи.
Спасибо за сегодняшний вечер, [povname].
Но мне жаль, что я попросил тебя прийти домой так рано.
Эй, не волнуйся.
Спокойной ночи, Сьюзи.
Эй подожди.
Ты хочешь войти?
О, можно?
Конечно.
Это первый раз, когда в мою комнату заходит коллега.
В ее комнате.
Я живу здесь с 2 друзьями.
Они сейчас на вечеринке.
Тебя с собой не пустили?
Гм... нет.
Мне не очень нравятся эти занятия.
Когда Сьюзи сидит перед вами, она внезапно замолкает.
Становится немного неловко.
Итак, вы живете здесь с тех пор, как приехали в этот город?
Я жил в общежитии кампуса.
Но позже я переехал с друзьями.
А ты?
Как давно ты здесь?
Я родился и вырос в этом городе.
Прошу прощения за то, что подтолкнул вас.
Эй, не волнуйся.
Просто я до сих пор не привыкла быть так близко с таким мужчиной.
О, я вижу.
Моя мама научила меня не позволять людям думать обо мне как о простой девушке.
Не думай слишком много, Сьюзи.
Не парься.
Но...
Ой, я забыл.
Я принесу тебе воды.
Извините, но нам здесь нельзя пить.
Тебе не нужно, Сьюзи.
Внезапно Сьюзи поскользнулась.
Но прежде чем она упадет,
Попался!
Спасибо, [povname].
Не могли бы вы отпустить меня сейчас?
{i}Хм... Она такая милая. {/i}
Да!
Нет, это ее место! Я должен вести себя прилично!
Но когда начинаешь опускать лицо.
Нет!
Я забыл, что мои друзья скоро будут дома.
Ага... Уже... тоже поздно.
Думаю, мне пора домой.
Ага.
Кто это был, Сьюзи?
Просто моя коллега, мисс Бомонт.
Пожалуйста, помни, Сьюзи, я не разрешаю здесь никаких грязных вещей.
Если хочешь, приходи к нему домой.
Мы ничего не сделали, мисс Бомонт.
Позже, когда все крепко спят, Сьюзи еще не спит.
Похоже, что-то внутри нее сработало.
Она немного сожалеет о том, что ей пришлось отправить его домой, потому что она боялась мисс Бомонт.
Дайан Бомонт добрая, но очень строгая.
Она позволяет студенткам из других стран оставаться у нее дома по низкой цене.
Даже после того, как они закончили учебу, они все еще могли оставаться там, пока другим студентам не понадобилось снимать комнату.
Взамен им не разрешается устраивать вечеринки или заниматься сексом в ее доме.
Когда парни навещают девушек, она присматривается к ним поближе.
Но сейчас Сьюзи об этом не думает.
Она думает только о том, что случилось бы, если бы она не боялась мисс Бомонт.
{i}Если я не заставлю его уйти, он продолжит? {/i}
{i}Будет ли он мягким или грубым? {/i}
{i}Люди говорят, что мужчины больше не нежны в постели. {/i}
{i}Они становятся совсем другими. {/i}
{i}Они превратились в зверей. {/i}
{i}Но разве он заставит меня чувствовать себя хорошо? {/i}
{i}Или он просто добьется своего, не раздумывая? {/i}
{i}Ой... Мое влагалище мокрое... {/i}
{i}Это любовный сок? {/i}
{i}Будет ли мое влагалище таким влажным, когда он... сделает меня? {/i}
{i}Будет ли больно? {/i}
{i}Говорят, что в первый раз будет больно. {/i}
{i}О... как... хорошо. {/i}
{i}Так люди мастурбируют? {/i}
Внезапно она слышит храп своей подруги.
{i}О боже! {/i}
{i}Я забыл, что я здесь не один. {/i}
{i}Мне лучше поспать, прежде чем я их разбуду. {/i}
Где-то в Южной Америке...
Да, я буду дома еще через 2 или 3 дня.
Ой...
Нет, ничего.
Здесь никого нет.
Меня только что укусил комар.
Здесь слишком много комаров.
Я сейчас вешаю трубку.
Пока, милая.
Стой, я хочу это сейчас.
Ой...
Ага...
Продолжать...
Ах...
На следующий день в клинике доктора Альфонсо Ареолы.
Вы готовы к терапии, мисс Ротман?
Да, доктор.
Хорошо. Теперь, пожалуйста, перейдите в следующую комнату.
Пожалуйста, закрой глаза.
И убери все свои мысли.
Теперь в твоей голове ничего нет.
Это всего лишь тьма.
Не о чем беспокоиться.
Не о чем беспокоиться.
Вы чувствуете, что...
Э-э, где я?
Я просто жду того дня, когда стану достаточно сильным.
О чем ты говоришь, Сьюзи?
А что на тебе надето?
Это традиционный наряд вашей страны?
Это странно.
О чем ты говоришь, Майра?
Майра? Кто такая Майра?
И свет медленно возвращается в твою голову...
Эй подожди!
Я еще не закончил ее спрашивать!
Привет!
Что за...
Снова темно.
Как это было, мисс Ротман?
Это было коротко и странно.
Короткий?
Терапия длилась около 30 минут.
30 минут?
Для меня это примерно 30 секунд.
Вы можете проверить время.
Я позволил вам спать спокойно, чтобы стереть свой ум от вашей детской травмы.
Ну, да.
Теперь у меня есть еще одна неизвестная память.
Что память?
Ладно, не суть.
Увидимся в следующей терапии.
Хм... Хорошо. Увидимся.
В 6 вечера, когда вы собираетесь ехать домой, вы видите Сьюзи и Вуди стоят вне их офиса снова.
Я хочу посмотреть Erodio.
Мой друг смотрел вчера, и она сказала, что это очень хорошо.
{i}Хм... Кажется, что они собираются, чтобы посмотреть фильм сегодня. {/i}
{i}Ну, это не мое дело, хотя. {/i}
{i}я должен просто пойти домой. {/i}
В ту ночь, в кинотеатре.
Наши сиденья там.
Кажется, что не так много людей смотрят этот фильм сегодня.
Ага. Erodio было показано в течение 3 недель уже.
Немного застенчивый, Сьюзи старается не сидеть слишком близко к Вуди.
Через несколько минут, когда они наблюдают за Erodio.
Вау! Это фея выглядит очень много, как и вы, Сьюзи.
Действительно?
О, да.
Немного, я думаю.
Итак, скажи мне, Сьюзи.
Вы восточная фея, как она?
Перестань дразнить меня!
Она знает, что он просто льстит ей.
Но почему-то она рада слышать.
{i}Еще стесняться, а? {/i}
О, нет!
Что?
Не смотри!
Почему?
Она купание.
Но почему?
Мы смотрим фильм, не так ли?
Но она... голая.
Это не большое дело, чтобы посмотреть голую женщину в фильме, Сьюзи.
Но она похожа на меня, так что...
Я понимаю.
Так что, если она не выглядит, как вы, я мог наблюдать ее обнаженное тело, не так ли?
Нет, это не так.
{i}Она такая милая. {/i}
{i}Я действительно хочу, чтобы поцеловать ее. {/i}
{i}Но что, если она толкает меня и на этот раз? {/i}
{i}Хм... Теперь или никогда. {/i}
{i}Просто попытать удачи! {/i}
Нет! Вуди, гм...
Эм...
{i}Хорошо, она принимает мой поцелуй. {/i}
{i}Это время для более теперь! {/i}
{i}Ее бедра так мягко. {/i}
Нет, Вуди!
{i}Бля, она останавливает меня снова! {/i}
Ой, простите.
{i}Может быть, слишком быстро для нее. {/i}
Как вы могли бы сделать это в общественных местах?
Прости, Сьюзи.
{i}Кто ебать мог видеть нас в этом темном кинотеатре? {/i}
Мне жаль.
Но я поймаю такси, чтобы ехать домой.
Пока.
Привет!
{i}Какого хрена? {/i}
{i}Хм? Сьюзи прислал мне по электронной почте? {/i}
{i}Что она хочет? {/i}
Привет, [povname].
Ты свободен вечером?
Мой друг сказал, что Erodio был велик.
Я хочу посмотреть этот фильм.
Интересно, если вы хотите присоединиться ко мне.
Хороший день.
Увидимся.
{i}Хм... Она хочет, чтобы посмотреть фильм. {/i}
{i}Должен ли я пойти с ней? {/i}
{i}я должен сказать ей, что я заберу ее сегодня. {/i}
{i}я должен сказать ей, что я занят сегодня. {/i}
В ту ночь, в кинотеатре.
Наши сиденья там.
Кажется, что не так много людей смотрят этот фильм сегодня.
Ага. Erodio было показано в течение 3 недель уже.
Немного застенчивый, Сьюзи старается не сидеть слишком близко к вам.
Через несколько минут, когда вы смотрите Erodio.
Вау! Это фея выглядит очень много, как и вы, Сьюзи.
Действительно?
О, да.
Немного, я думаю.
Но она не так мило, как вы.
Перестань дразнить меня!
Она знает, что ты просто льстит ей.
Но почему-то она рада слышать.
{i}Она все еще стесняется. {/i}
О, нет!
Что?
Не смотри!
Почему?
Она купание.
Но почему?
Мы смотрим фильм, не так ли?
Но она... голая.
Это не большое дело, чтобы посмотреть голую женщину в фильме, Сьюзи.
Но она похожа на меня, так что...
Так что, если она не выглядит, как вы, я мог наблюдать ее обнаженное тело, не так ли?
Нет, это не так.
{i}Она такая милая. {/i}
{i}Должен ли я ее поцелую? {/i}
{i}Чего я жду? {/i}
{i}Последний раз, она оттолкнула меня. Я не хочу быть нажата снова. {/i}
Вы и Сьюзи продолжать смотреть фильм до конца.
Нет! [povname], гм...
Эм...
{i}Хорошо, она принимает мой поцелуй. {/i}
{i}Должен ли я идти больше? {/i}
{i}Это время для более теперь! {/i}
{i}Я думаю, что я должен остановиться здесь. {/i}
{i}Ее бедра так мягко. {/i}
Нет, [povname]!
{i}Бля, она останавливает меня! {/i}
Ой, простите.
{i}Может быть, слишком быстро для нее. {/i}
Как вы можете сделать это в общественных местах?
Прости, Сьюзи.
{i}Вот дерьмо! Даже темнота кинотеатра является публичной для нее! {/i}
Мне жаль.
Но я поймаю такси, чтобы ехать домой.
Пока.
Привет!
{i}Вот дерьмо! {/i}
Вы по-прежнему не дегустацию губы, пока...
[povname], почему ты меня целовал?
Что ты думаешь обо мне?
{i}Что я думаю о ней? {/i}
{i}
{i}У меня есть чувства к ней? {/i}
{i}Как я могу ответить ей? {/i}
Я хочу, чтобы... узнать больше друг о друге.
Я чувствую себя для вас, Сьюзи.
Ой...
Вы и Сьюзи продолжать смотреть фильм до конца.
Ой...
После вечеринки на месте мистера Джорджа, я не хочу, чтобы продолжить свои отношения с Алексом больше.
Но мне нужно больше времени, чтобы подумать.
Я не хочу, чтобы бросаться в новые отношения, когда мы не знаем друг друга много.
Хорошо, Сьюзи.
Мы будем продолжать быть просто друзьями, как это.
После того, как мы знаем друг о друге больше, мы будем думать о поездке установившихся в то время тогда.
Спасибо, [povname].
Вы так понять.
Но у вас есть Эмили сейчас
{i}Да, это трудно. {/i}
{i}Как, черт бы Эмили принять это? {/i}
Да, ты прав.
Хм... Я буду обсуждать с Эмили об этом.
Ой...
Я буду ждать тебя тогда.
В клинике завтра доктор Альфонс ареолы.
Вы готовы к второй терапии, г-Ротман?
Ага.
Надеюсь, на этот раз будет лучше.
Но...
Почему ты не следишь за мной?
Занимались!
Что?
Алекс? Это ты?
Кто такой Алекс, принцесса Майра?
Какое странное имя!
Значит, не только Виттер, у вас есть еще один мужчина?
Уиттер? Кто он?
И почему вы называете меня принцессой?
Пришло время вернуться.
Эй подожди!
Ждать...
Ждать...
Что с твоей терапией?
Теперь я вижу глупые видения.
Хм?
Какие видения, мисс Ротман?
В последний раз видел друга на работе.
На этот раз я увидел близкого друга, который утверждал, что мы помолвлены.
Более того, он называл меня принцессой.
И оба были одеты в какую-то средневековую одежду.
Хм?
Вы верите в жизнь до воплощения?
Что это, доктор?
В некоторых культурах говорят, что жизнь - это просто круг.
Ты родился. Ты умрешь. И ты родился свыше.
Иногда вы все еще помните свою предыдущую жизнь.
Особенно когда ты не мог закончить некоторые дела до смерти.
Что ж, близкий друг был моим любовным увлечением до того, как я решила встречаться с его другом детства.
Если я сбежал от него в прошлой жизни, то и в этой жизни ничего не изменится.
Интересный.
Интересно, что вы увидите в следующем сеансе терапии.
Ну, больше нет.
Мне этого достаточно.
Твоя терапия мне совершенно не помогает.
Очень плохо.
Но решать только вам.
{i}Хм... Сьюзи и придурок Вуди. {/i}
{i}Странно. Почему она так себя ведет? {/i}
{i}Похоже, что плохой парень сделал что-то не так. {/i}
{i}Думаю, он просит у нее прощения. {/i}
{i}Следует ли мне использовать этот шанс, чтобы разрушить их отношения? {/i}
{i}Черт возьми! Почему бы и нет? {/i}
{i}Нет. Это не мое дело. {/i}
{i}Хм... Кажется, она скоро примет его извинения. {/i}
{i}хорошо. Мне пора. {/i}
{i}Мне все равно здесь нечего делать. {/i}
Привет, Сьюзи.
Вы просили меня помочь вам с вашей статистикой.
У тебя есть время?
Или вы хотите спросить мистера Джорджа?
Думаю, теперь он может вам помочь.
Да, позволь мне помочь тебе.
Нет, спасибо, мистер Джордж.
Не возражаешь, если мы подойдем к твоему столу, [povname]?
Я не против. Пойдем.
Эй подожди.
{i}Ха-ха. Так и сделаю. {/i}
{i}Хм... этот лысый ублюдок сегодня приходит? {/i}
Час спустя.
{i}Какой глупый покупатель. {/i}
{i}'Вы должны придерживаться своего плана. Я всего лишь покупатель, ничего не знаю по этому поводу ». {/i}
{i}И через минуту: «Какого хрена! Я заказчик! Вы должны меня послушать! '{/i}
{i}Фигня! {/i}
{i}Хм... Внутри есть люди. {/i}
{i}Можно мне взглянуть? {/i}
{i}не! Когда я стал подглядыванием? {/i}
{i}Я должен убедиться, что все в порядке. {/i}
{i}что? Они, блядь, здесь? {/i}
Эм... ммм...
Пожалуйста, притормози... ммм...
Я не хочу, чтобы об этом знали...
Почему?
Теперь ты моя женщина!
Эм... нет... помедленнее...
Кимочи?
Нет, я не японец...
Ой... это так хорошо...
Эм... Не заходи, пожалуйста...
Почему нет? Я сделал это уже дважды.
Ты мой!
Нет...
Эм...
{i}Вот дерьмо! Они скоро придут! {/i}
{i}Мне нужно убираться отсюда! {/i}
{i}Вернемся к моему столу. {/i}
Той ночью...
Я все еще жив.
Мамочка? Это ты?
Что с нарядом?
Подождите минуту!
Ты все еще так молод?
Найди меня, дочь.
Но где ты?
Мамочка!
Мамочка!
Хафф... фу...
Это всего лишь мечта!
Глупая терапия!
Завтра на работе.
{i}А? {/i}
{i}Эта женщина выглядит такой знакомой. {/i}
Мисс Блум?
[povname]!
{i}Эми Блум? {/i}
Почему вы исчезли, мисс Блум?
А где ты был все эти годы?
Как...
Эй, помедленнее.
Я не могу ответить на все ваши вопросы одновременно.
Когда вы с Эми Блум все еще болтаете, Эмили возвращается к своему столу и думает...
{i}Прошло пять лет. {/i}
{i}Эми Блум... {/i}
Пять лет назад.
Я не сделала ничего плохого, директриса.
Вы должны мне поверить.
Я был молод.
Я понимаю, что у тебя есть физическая потребность.
Но поцеловать своего ученика...
Кто-то меня толкнул!
Это был несчастный случай!
Но почему ты сказал ему: «Знаешь, я тоже испытываю к тебе чувства?» после этого?
Я...
У меня нет выбора, мисс Блум.
Я должен сделать это до того, как тот, кто прислал мне клип, загрузит его в Интернет.
Нет пожалуйста!
Я с детства мечтала стать учителем!
Простите, мисс Блум.
Нет... (фыркает)...
В настоящий момент.
{i}Ее учениками были только [povname] и Алекс. {/i}
{i}Неудивительно, что она меня не узнала. {/i}
{i}Но что она вообще здесь делает? {/i}
{i}Госпожа директриса не хотела портить репутацию школы. {/i}
{i}Мне пришлось уйти молча. {/i}
{i}Только я, госпожа директриса и таинственная девушка тогда знали об этом инциденте. {/i}
{i}Я не могу сообщить ему об этом... пока. {/i}
Я... взял перерыв.
После этого я устроился в охранную компанию.
Несколько дней назад меня выбрали телохранителем миссис Парк.
Итак, теперь мы коллеги, мисс Блум?
Ага. Я так думаю.
Поговорив с мисс Блум, вы возвращаетесь к своему столу.
{i}Хм... Письмо всем сотрудникам от мистера Пака? {/i}
{i}Что на этот раз? {/i}
{i}У всех сотрудников будет короткий отпуск? {/i}
{i}Мы полетим на его частных самолетах? {/i}
{i}Почему это внезапно? {/i}
{i}Было бы интересно, если бы я не потерял свою позицию. {/i}
{i}Что ж, я не могу это изменить. {/i}
{i}Тогда лучше подготовьтесь к поездке. {/i}
В следующий понедельник вечером.
Добрый вечер, миссис Парк и мисс...
Добрый вечер, [povname].
Позвольте представить вам мою кузину Дайан Бомон.
Добрый вечер, мисс Бомонт.
Добрый вечер, [povname].
Мы сядем в этот самолет.
Остальные полетят вторым самолетом с мужем.
Увидимся в самолете, [povname].
Да, увидимся, миссис Парк.
Привет, [povname].
Привет, мисс Блум.
Зови меня сейчас Эми.
Я больше не твой учитель.
Да, я до сих пор об этом забываю.
Хотите сесть рядом со мной в самолете?
Извините, я должен следовать за миссис Парк.
О, да.
Теперь ты ее телохранитель.
До скорого.
Увидимся.
{i}А... У меня болит голова. {/i}
[povname]... [povname]...
[povname], [povname]!
Эээ...
Слава богу, ты в порядке!
Что случилось? Ой...
Вы ничего не помните?
Э... Я только помню, что мы сели в самолет и теперь я здесь.
Наш самолет разбился.
Что?
Но повезло, что мы в безопасности.
Ах... у меня все еще болит голова.
Может быть, ваша голова ударилась о камень или что-то в этом роде, поэтому вы все забыли.
Э-э, миссис Пак тоже здесь?
Конечно, я был в одном самолете. (Зевая)
Помните, в самолете было больше людей,
Не только вы двое любите птиц.
Э... Я не его любовница!
Знаете, у меня глаза острые.
Не дразни их больше, Кэти.
Хм... Надеюсь, у меня достаточно солнцезащитного крема.
Вы тоже здесь, мисс Бомонт?
Что вы ожидаете?
Я погиб в авиакатастрофе?
Нет, я не это имел в виду!
Не волнуйся.
Я просто шучу.
Тебе тоже стоит переодеться, как и нам.
Так будет удобнее.
Да, прежде чем мой муж придет нас спасти, давай повеселимся!
Осторожно, Кэти!
Скоро темнеет!
Хорошо хорошо. Я не ребенок.
Давай переночевать здесь.
У меня в сумке еще есть еда и вода.
Завтра мы осмотрим это место, пока нас не спасли.
Э-э, ладно.
{i}Похоже, здесь она главная... {/i}
Они думают, что их скоро спасут, и другие тоже так думают.
Моя жена наймет команду спасателей, чтобы скоро нас найти, не волнуйтесь.
У нас много денег.
Я не волнуюсь, когда вокруг меня много горячих женщин, ха-ха.
{i}Но я волнуюсь. {/i}
Итак, скажите мне, доктор.
Почему я встречаю тебя здесь?
Расслабьтесь, я здесь не для терапии.
Я просто друг мистера Пака, мисс Ротман.
По правде говоря, я все еще вижу странные видения, хотя больше не принимаю терапию.
Интересный.
Не могли бы вы рассказать мне о своих видениях, мисс Ротман.
Ой, забудь о них.
Просто глупые сны.
Привет, ребята, плохие новости.
После исследования кажется, что мы застряли на изолированном острове.
Мы окружены океаном.
Кроме пещеры и ручья, но нет возможности пройти через них.
Что ж, тогда я думаю, нам стоит остаться здесь на ночь.
Завтра сделаем знаки, чтобы нас спасти любой, кто проходит мимо.
Тогда пойдем в пещеру, которую мы нашли, чтобы переночевать.
Это недалеко отсюда.
Э... Вы познакомились с пилотом?
Нет, мы нигде не видели пилота.
{i}Какой, блядь, отпуск! {/i}
Это пещера, о которой мы говорили.
Боже мой! Какой фантастический отпуск!
Прекрати жаловаться, Оливия.
У всех нас проблемы.
Но это не моя вина!
Хорошо, хватит.
Давайте сядем и обсудим, что мы будем делать завтра.
Наутро.
{i}Хм... спать в той пещере было так ужасно. {/i}
{i}Я почти не спала. {/i}
{i}Тогда я подожду здесь, чтобы увидеть восход солнца. {/i}
{i}Хм.. Это мне кажется или этот вид так знаком? {/i}
Ты не мог заснуть, да?
{i}Что за...! {/i}
{i}Это похоже на мое видение! {/i}
Э... ты тоже, Алекс?
Ага.
Знаешь, Эмили...
Эй подожди...
Я с тобой не помолвлен!
О чем ты говоришь?
Э, да ладно.
{i}Ой, я снова стал параноиком. {/i}
Всем привет.
Хм... Мистер Пак сказал, что, поскольку все больше не могут спать, мы должны бросить жребий сейчас.
{i}Сьюзи сказала мне, что после вечеринки по случаю дня рождения Вуди у нее больше не было отношений с Алексом. {/i}
{i}Думаю, то, что дается легко, долго не продлится. {/i}
Хорошо, пошли.
После жеребьевки они разделились на три группы.
Эмили и Алекс подходят к ручью за водой.
Сьюзи и Вуди идут в лес, чтобы найти овощи, чтобы поесть, и немного дров, которые можно сжечь на ночь.
Остальные остаются на пляже, чтобы сделать знак S.O.S.
Привет, Эмили.
Это ручей, который мы с Вуди нашли вчера.
Перед отъездом с Алексом Эмили поболтала с доктором Ареолой.
И то, что он сказал, до сих пор беспокоит ее.
{i}Согласно восточному мифу, у вас и ваших друзей есть незаконченные дела в прошлой жизни. {/i}
{i}Вот почему вы все снова встречаетесь в этой жизни, чтобы закончить незаконченное. {/i}
{i}Что еще не закончено? {/i}
{i}Это связано с помолвкой, которую мужчина выглядел так, как сказал мне Алекс? {/i}
Привет, Эмили.
Ты меня слушаешь?
Ой, извини, Алекс.
Я был... неважно.
Ты усталый?
Эээ...
Тогда отдохнем.
Ага.
{i}Он всегда задумчив, как в старшей школе. {/i}
{i}Алекс был моим первым другом, когда я перешла в новую школу. {/i}
{i}Я чуть не стала его девушкой раньше... {/i}
{i}Подождите... {/i}
{i}Длинноволосый Алекс тоже говорил что-то вроде того, что я бросила его ради другого мужчины, не так ли? {/i}
{i}Я бросил его в старшей школе за... {/i}
Ты в порядке, Эмили?
Сегодня ты выглядишь таким странным.
Я в порядке, Алекс, не волнуйся.
{i}Он всегда знает, когда у меня что-то на уме. {/i}
{i}Парень в моем видении выглядел как принц. {/i}
{i}Была ли я его принцессой? {/i}
Твоя голова немного теплая.
Ты уверен, что ты в порядке?
Э?
Я в порядке, Алекс.
{i}Нет, даже если бы я была его принцессой, я в конце концов бросила его. {/i}
И я думаю, нам пора набрать воды и вернуться.
{i}Давайте остановимся здесь, пока все не выйдет из-под моего контроля. {/i}
Хм... Хорошо.
Я в порядке, Алекс.
Ты уверена, Эмили?
Я уверен.
{i}Не подходи ближе, Алекс. Или я... {/i}
Тогда почему у тебя тяжело дышит?
Что? Нет!
Это не тяжело!
{i}Мое сердце тоже бешено колотится! {/i}
Я знаю, когда ты лжешь, Эмили.
Эм...
{i}Просто... пусть будет тогда. {/i}
Эм...
{i}Я впервые поцеловался с ним, когда мы были еще подростками. {/i}
{i}Чтобы узнать, как нравится поцелуй. {/i}
{i}Мое сердце не так сильно билось. {/i}
{i}И он не трогал мою грудь... {/i}
Нет, Алекс...
Хотя она говорит «нет», она лишь слегка толкает его.
Это не мешает ему начинать чувствовать грудь, о которой он мечтает каждую ночь.
Эм...
Алекс продолжает целовать ее, не давая ей ничего сказать.
Эм... ммм...
{i}У него это хорошо получается. {/i}
{i}Больше не застенчивый ребенок... {/i}
Эм...
Э...
Нет, Алекс!
Мы не можем сделать это средь бела дня!
Что, если кто-то нас увидит?
Вы имеете в виду, что мы можем продолжить работу ночью, верно?
Я этого не говорю.
Возьмем немного воды и вернемся.
Хорошо.
В то же время Сьюзи и Вуди также находят другой источник воды.
Ух ты, здесь еще и пресная вода, Вуди.
Хм... Мы не нашли его вчера.
Наполнив свои бутылки,
Как я скучаю по этому чувству!
Мне совсем не нравится ощущение морской воды.
Да, я тоже.
Могу я присоединиться к вам, Сьюзи?
Я не понимаю, что ты имеешь в виду.
Я не имею права мешать тебе ступить в этот пруд.
Я имею в виду это.
Ой!
Пожалуйста, веди себя прилично, Вуди.
Не стесняйся.
Но если вы так говорите...
Я думаю, нам нужно вернуться.
Вуди, не надо...
Э...
Что ты делаешь, Вуди?
Ой...
Прекрати, Вуди...
Ой...
Эм...
Вуди... Не...
Эм... ммм...
{i}Что это за чувство... {/i}
Останавливаться...
{i}Это... хорошо... {/i}
Конечно, я не остановлюсь.
Нет, я имею в виду... ммм...
{i}Это отличается от того, как я прикасаюсь к себе... {/i}
{i}Моему мальчику пора познакомиться с ее девочкой. Хе-хе. {/i}
Э?
Нет, Вуди!
Останавливаться!
Хм, хорошо, Сьюзи.
{i}Она все еще немного стесняется. {/i}
{i}Тогда мне следует остановиться здесь и дождаться следующего шанса. {/i}
Я хочу вернуться.
Между тем, после того, как вы закончите подписывать SOS с Дайаной...
{i}Мисс Блум? {/i}
{i}Что она здесь делает? {/i}
[povname]?
Что здесь делаете, мисс Блум?
Я просто думаю...
Но зови меня Эми, ладно?
Я больше не твой учитель.
{i}Да, она больше не моя учительница. {/i}
{i}И она всего на 4 или 5 лет старше меня. {/i}
{i}Может мне теперь называть ее Эми? {/i}
Что ж, решать только вам.
{i}Ой, я думаю, мне стоит сменить тему. {/i}
О чем вы думали до того, как я приехал сюда?
Я беспокоюсь.
Что будет, если мы застрянем здесь навсегда?
Почему у меня всегда возникают проблемы, когда я...
Скажи мне, [povname].
У тебя сейчас есть девушка?
{i}Странно, почему она меня об этом спрашивает? {/i}
У меня сейчас никого нет.
Вы хотите познакомить меня с кем-нибудь?
Да, может, моей сестре-близнецу.
Ух ты, у тебя есть сестра-близнец?
Конечно, нет.
Ну, мне пора, увидимся.
{i}Стоит мне рассказать ей об Эмили? {/i}
{i}Ну, Эмили не было в ее классе. {/i}
{i}Она не знает о ней. {/i}
{i}Но стоит ли мне сказать ей, что я сейчас в отношениях? {/i}
{i}Да, конечно. {/i}
{i}Что ж, Эмили здесь нет. {/i}
Ну, у меня отношения с... коллегой.
Я познакомлю ее с вами позже, когда мы вернемся.
Что ж, мне нужно идти.
До встречи.
У меня сейчас никого нет.
Вы хотите познакомить меня с кем-нибудь?
Да, может, моей сестре-близнецу.
Ух ты, у тебя есть сестра-близнец?
Конечно, нет.
Ну, мне пора, увидимся.
Привет, Оливия, Эмили!
Выходи и посмотри, это красиво!
Вы, ребята, продолжайте.
На этом проклятом острове нет ничего красивого, черт возьми!
Э...
Не обращай на нее внимания, Сьюзи.
Я пойду с тобой.
Ага. Увидимся позже, Оливия.
Фу...
Это красиво, правда?
Что за...
Первое видение!
Какое видение, Эмили?
Да ладно.
Эта сцена напоминает мне о тех временах, когда я была еще маленькой девочкой.
Я бы каждую ночь смотрел на звездное небо,
{i}По крайней мере, она чего-то не ждала... {/i}
В ожидании очаровательного принца восточным ветром...
{i}Какого черта! {/i}
Ты думаешь, это глупо, Эмили?
Нет, я думаю, что у всех девочек есть эта мечта, когда они еще совсем маленькие.
О... Алекс...
Всем привет.
Гм... Я помню, что мне нужно кое-что сделать.
Увидимся позже, ребята.
{i}Неудачное оправдание. {/i}
{i}Нам здесь нечего делать. {/i}
{i}Похоже, ей все еще неловко с Алексом. {/i}
Эмили, я...
Ой, извини, Алекс, я...
Мне тоже есть чем заняться.
{i}Ух... тоже отговорка. {/i}
{i}Но я думаю, что с этого момента мне следует избегать его. {/i}
{i}Я не хочу, чтобы он больше мечтал об отношениях со мной. {/i}
Хорошо, спокойной ночи, Эмили.
Спокойной ночи, Алекс.
Эмили, я...
Ты серьезно?
Вы хотите, чтобы мы прямо сейчас продолжили то, что делали сегодня утром?
Нет, я не это имел в виду.
Я просто хочу знать, что мы находимся в данный момент.
Эм... о том, что...
Я только что порвал с [povname], мне нужно больше времени, Алекс.
Хорошо.
Буду ждать твоего ответа.
Спокойной ночи, Алекс.
Спокойной ночи, Эмили.
{i}Другое видение сегодня. {/i}
{i}Смогу ли я также вижу третье видение? {/i}
{i}Ну, может быть, нет. {/i}
{i}Моя мать не может быть такой молодой, как, что в видении. {/i}
{i}Но где она теперь? {/i}
{i}Почему она не держать ее обещание... {/i}
Завтра.
Ничего себе, это действительно красиво, Сьюзи!
Черт возьми!
Я не забочусь о красоте.
Я только знаю, что я буду иметь свежую воду, чтобы очистить мое влагалище в настоящее время.
Woohoo!
Eww...
Следи за своим языком, Оливия!
Почему бы вам не снять купальник, Сьюзи?
Ни один парень не-то здесь, не волнуйтесь.
Она права, Сьюзи.
Просто расслабься.
Э-э... Я не привык, чтобы быть голым в обществе.
Да неужели?
Люди должны быть голым в онсэн в Японии, не так ли?
Боже мой!
Что за...
Вы были за нами здесь?
Woohoo.
Давайте убираться отсюда, Сьюзи.
Ну ну...
Что мы имеем здесь...
Самый большой хуй вы когда-либо видел, конечно.
Даже не близко.
Но нет ничего, чтобы играть здесь в любом случае.
Ох ох...
Да... ебать меня... выеби меня...
Как вы думаете, что я делаю?
Я трахал тебя, конечно.
Сильнее... сильнее...
Ага...
Как это...
Ах... Я уже близко...
Ах...
Продолжать...
Вы на таблетки, девочки?
Безопасный день, не волнуйтесь.
Ох ох...
Ах...
Получать мои семена, девочка... О...
Ой...
{i}Хм... миссис Парки не плавают сегодня? {/i}
{i}Что она там делает? {/i}
Эй, миссис Парк.
Что ты здесь делаешь?
Вы думаете, что я хотел бы сделать это?
Э-э... Я думаю, что вы хотели сделать что?
Ты чертовски мошенника, который не может даже помочь своей женщине, когда она нуждается в вас.
Чего ждать?
Я ненавижу тебя!
Что?
Что я сделал?
Просто игнорируйте ее, [povname].
Вот дерьмо!
Вы меня напугали!
Когда ты пришел сюда?
Я был здесь только сразу после вас.
А как насчет миссис Парк?
Почему она злиться, как это?
Хм...
Она смотрит на вас, принимая во внимание, если она должна обсудить с вами проблемы миссис Park.
Я думаю, что мы застряли здесь несколько раз.
Это лучше для вас, чтобы знать об этом.
Но вы не должны говорить об этом никому другому.
Вы обещаете?
Да... Я обещаю.
Как вы знаете, мы кузены.
Наши семьи были очень бедны.
Когда ей было всего 16, и я был 24, мы покинули Корсику, в поисках лучшей жизни.
Она была молода и красива.
Многие парни преследовали ее, в том числе и г-н Парк.
Но она упала на молодой человек.
Они глубоко влюблены.
Неудачный, ее мать заболела.
Ей нужно было много денег, чтобы отправить обратно домой.
Ее бойфренд не мог ей помочь.
Он даже спал с ее другом.
Heartbroken, она согласилась стать женой мистера Парка, так как он обещал помочь матери.
Вот и вся история.
Э-э... Это все?
Ага.
Мне очень жаль это слышать.
Но это не объясняет, почему она закричала на меня!
О, я забыл сказать вам об этом.
Вы очень похожи на ее экс-бойфренд.
Что? Обмана друг?
Точно.
И, кажется, что 2 дня застрял здесь заставляет ее начать терять его.
Она не может выдержать столько стресса.
Теперь это делает ее помнит ублюдок, когда ты рядом с ней.
Я надеюсь, что кто-то будет спасать нас в ближайшее время.
И, пожалуйста, не говори никому о том, что я только что сказал вам.
Ммм... хорошо.
{i}Может быть, это объясняет, почему г-н Парк не любит меня. {/i}
В то же время.
{i}Я знаю, что рано или поздно я потеряю девственность с человеком я люблю. {/i}
{i}Но Woody право один? {/i}
В то же время.
{i}Могу ли я когда-нибудь убежать от Джима Бри? {/i}
В то же время.
{i}Право, когда я начинаю есть чувство [povname], я застрял здесь со многими мужчинами, как долго я не знаю. {/i}
{i}Я хочу [povname] придет, чтобы спасти меня в ближайшее время. {/i}
В то же время.
{i}Может кто-то спасти меня от этого острова?... {/i}
{i}Это так красиво в ночное время здесь. {/i}
{i}Было бы здорово, если бы мы были на этом острове для отдыха. {/i}
{i}2 дня уже. {/i}
{i}Интересно, что [povname] 'S делать прямо сейчас. {/i}
Эмили.
Да, Алекс?
Уход присоединиться ко мне на прогулку?
Сейчас?
Ага.
Я не уверен. Это немного поздно.
{i}Walking вместе под полной луной на изолированном острове? {/i}
{i}Что делать, если он по-прежнему есть чувство для меня? {/i}
{i}Хотя я рассталась с [povname], я не мог забыть о нем. {/i}
{i}Почему он не пытался вернуть меня? {/i}
{i}Он не заботиться обо мне, как Алекс всегда. {/i}
{i}Почему я уезжаю Алекс для него? {/i}
Вы бы пойти со мной, Emi?
Это было так давно в последний раз, когда я слышал это имя.
Я не мог позвонить вам Emi больше, так как вы...
Где вы хотите, чтобы мы пошли, Алекс?
К пруду я слышал Вуди говорил.
Хорошо, давайте тогда.
{i}Emi было имя Алекс позвонил мне в средней школе. {/i}
{i}Это означает красоту или улыбки на японском языке. {/i}
Что вы думаете, Эмили?
Просто сладкая память, Алекс.
{i}Она думает о [povname]? {/i}
Разве это не так ярко сегодня, Алекс?
Да, это полная луна.
Интересно, что [povname] и другие делают прямо сейчас.
{i}: она подумывает о его практике... {/i}
Это 2 дня в настоящее время.
Когда они спасут нас, Алекс?
Не волнуйтесь, Emi.
Мы оставим здесь в ближайшее время.
Даже если никто не приходит, чтобы спасти нас, мы все еще можем жить здесь.
Я позабочусь о тебе.
О, Алекс, ты всегда говоришь сладкие вещи, чтобы подбодрить меня.
Нет, я говорю правду!
Мы всегда могли быть вместе!
Что ж, Алекс, уже немного поздно.
Думаю, мне нужно вернуться, чтобы немного поспать.
{i}Мне очень жаль, Алекс. {/i}
{i}Мое сердце принадлежит только [povname]. {/i}
Алекс, я знаю, что я больше не девушка [povname].
Но не рано ли об этом говорить?
Я люблю тебя уже 7 лет!
Еще не рано!
Я знаю это, но...
{i}Я знаю, что он меня любит. {/i}
{i}Но я все еще чувствую к [povname]. {/i}
{i}Если я приму его сейчас, разве я не буду похож на читера? {/i}
{i}Разве это не плохо быть с ним, но мое сердце все еще принадлежит [povname]? {/i}
{i}Она все еще думает о [povname]. {/i}
{i}Если я позволю этому продолжаться, она всегда будет вот так нерешительно. {/i}
{i}не! Я не могу так жить дальше! {/i}
{i}Она моя! Не [povname]! {/i}
Э?
Что ты делаешь, Алекс?
Я люблю тебя, Эмили!
Я знаю это, но отойди от меня!
Нет, я тебя больше никогда не отпущу!
Ты мой!
Ты спятил!
Я не твой!
{i}Он уже встал между моей промежностью! {/i}
Прекрати! Алекс!
Никогда!
Почему ты не любил меня после всего, что я для тебя сделал?
Алекс...
Когда тебе было грустно, ты ходил искать меня.
Но, в конце концов, вы вернетесь к [povname]!
Почему?
Алекс...
{i}Я знаю, что плохо с ним обращался. {/i}
{i}Но как я мог контролировать свои чувства? {/i}
{i}О нет... он стянул мои трусики! {/i}
{i}Что мне делать? {/i}
Прекрати!
Шлепок!
Пощечина как-то разбудила Алекса.
Он просто сидит, когда Эмили уходит.
Я больше никогда не хочу видеть твое лицо, Алекс!
{i}Думаю, это моя вина. {/i}
{i}Я знала, что он все еще любит меня, но продолжала находить его, когда мне было грустно. {/i}
{i}Может, мне стоит позволить ему заняться со мной любовью только на этот раз... {/i}
{i}Его пенис готовится войти в меня! {/i}
Алекс, я еще не промокла!
Мне плевать, ты мой!
Ой, Алекс!
{i}У меня такое сухое влагалище... {/i}
{i}Больно... {/i}
Как ты себя чувствуешь, Эмили?
Мне больно, Алекс...
Тебе обидно со мной, но тебе хорошо с [povname]?
Не говори этого!
Ты сумасшедший, Алекс...
Почему нет?
Теперь ты моя, но все еще думаешь о нем, Эмили?
{i}Алекс сошел с ума. {/i}
{i}Это моя вина... {/i}
{i}Где сейчас [povname]? {/i}
{i}Он знает, что я все еще люблю его?... {/i}
О... о... ты такая тугая, Эмили...
Мм... мм...
{i}Какого черта ты делаешь, Эмили? {/i}
{i}Вы любите [povname], но позволяете его близкому другу трахнуть вас? {/i}
Ох ох...
{i}Но... я чувствую себя хорошо. {/i}
{i}Это больше не больно. {/i}
Ох ох...
Я иду, Эмили!
Снаружи, Алекс!
Нет ты моя!
Ой...
Фу...
{i}Он выпустил внутри меня... {/i}
{i}Как раз тогда, когда мне стало хорошо. {/i}
{i}Прошло уже две недели с последнего раза... {/i}
{i}Хочу еще... {/i}
{i}О чем я думаю? {/i}
{i}Этого уже достаточно! {/i}
Отпусти меня, Алекс!
Эмили, я...
Ничего страшного, Алекс.
Просто... оставь меня в покое.
{i}Но сейчас это абсолютно не лучшее решение, чтобы наброситься на него. {/i}
{i}Думаю, я просто позволила его пенису остаться во мне еще на несколько минут. {/i}
{i}О боже! {/i}
{i}Это... снова тяжело! {/i}
Ох ох...
О... я люблю тебя, Эмили...
Мм... мм...
Перестань так говорить, Алекс... о...
Это не способ показать любовь...
Мм... мм...
{i}Он ускоряется, не говори мне, что он снова придет... {/i}
{i}Нет, я еще не доволен... {/i}
Привет, Алекс, позволь мне на тебя...
Ты тоже хочешь пойти?
Нет, просто... ты делаешь мне больно...
Ох ох...
{i}Каждый раз, когда я хочу прийти, я всегда забираюсь на [povname]. {/i}
{i}Что-то образом я мог легко пройти этот путь. {/i}
Ох... бля...
Ты так хороша, Эмили!
Ох ох...
Я иду, Эмили!
{i}Я тоже пойду... {/i}
Ох ох...
Фу...
Мм... мм...
Я хочу любить тебя каждый день, Эмили...
{i}Я проехал на другом хуе, не принадлежащем [povname], и ​​приехал... {/i}
Наутро.
У нас скоро закончится вода.
Не могли бы вы найти источник пресной воды?
Или посмотрите, нет ли здесь кокосовых пальм или каких-либо растений, внутри которых есть вода.
Хорошо, Дайанна.
И, пожалуйста, идите с Эми.
Тебе не следует идти одному.
Лучше иметь кого-нибудь, кто поможет, если что-то случится.
Я останусь здесь с Кэти.
Я понимаю.
Я иду сейчас.
До скорого.
Хорошо, увидимся.
Ух ты, здесь ручей!
Нам больше не нужно беспокоиться о воде.
Ага.
Посмотри на эти камешки.
Это тебе о чем-то напоминает, [povname]?
О чем, мисс Блум?
Эээ, Эми?
Когда тебе было 4 года, а мне 7 лет?
Э-э, я только помню, что жил у бабушки на лето и встретил тебя там.
Это все?
Да, Эми было что-то еще?
Ну нет.
После этого вы вернулись в город, и мы встретились снова, только когда я стал вашим учителем в старшей школе.
Ага.
Ну, я думаю, нам нужно набрать воды и вернуться, ладно?
Хорошо.
{i}Похоже, он совсем не помнит. {/i}
{i}Ну, тогда он был совсем маленьким. {/i}
19 лет назад.
Ха-ха, это было весело, Эми.
Да, так весело, привет.
Но почему они гнались за тобой, Эми?
Ну, они придираются ко мне каждый день, потому что я сирота.
Но благодаря тебе я сегодня повеселился.
Я ничего не делал.
Я только бросил в них камешки и убежал.
Ну, это был первый раз, когда кто-то заступился за меня.
Жаль, что я меньше тех девушек.
Когда вырасту, я выйду за тебя замуж и буду защищать тебя!
Обещаю!
Глупый, ты скоро уйдешь отсюда.
Я приду обратно.
Не волнуйся.
{i}В конце концов, он совершенно забыл, что сказал. {/i}
{i}И мы встретились снова только 14 лет спустя. {/i}
Дерьмо! Я опаздываю прямо в первый день нового семестра!
Простите, мисс... а...
Мисс Блум.
Простите, мисс Блум. Я проспал.
Все уже в спортзале.
Отмечу, что вы сегодня опоздали.
Ой...
Хм... твое лицо кажется знакомым.
Мы встречались раньше?
Ну, назови мне свое имя, чтобы я мог его записать.
Я [povname].
[povname]?
Вы двоюродный брат Энн Эббот, верно?
Да.
Ух ты, ты превратился в молодого человека!
Э? Ты?
Эми! Я Эми!
Мы торчали, когда ты приехал навестить бабушку, помнишь?
О... Я начинаю... вспоминать.
После смерти бабушки я туда больше не ходила.
Да, это было уже давно.
Так что не могли бы вы, эээ, не записывать мое имя, пожалуйста?
Ладно, на этот раз я тебя отпущу.
Но только на этот раз помните об этом.
Ура, спасибо, Эми!
Ой, извините, мисс Блум!
{i}Тогда я не думала, что влюблюсь в него позже. {/i}
О, вы, ребята, тоже здесь?
Оливия?
Что ж, похоже, сейчас нас никто не спасет.
Тем временем,
{i}уже 5 лет. {/i}
{i}Где сейчас этот ублюдок? {/i}
5 лет назад.
Ты сказал, что любишь меня!
Почему ты спал с моим самым близким другом?
Ну, ей нужен был мой хуй, как и тебе.
Да пошли вы! Мудак!
Я выйду замуж за мистера Пака!
Думаешь, я позволю тебе это сделать?
{i}Я волновалась, что он придет на свадьбу. {/i}
{i}Даже до сих пор мне интересно, почему он этого не сделал. {/i}
{i}Он в конце концов пожалел меня? {/i}
{i}Тск. Думаю, она снова думает об этом засранце. {/i}
{i}Я так старался от него избавиться. {/i}
{i}Теперь [povname] напоминает ей об этом ублюдке. {/i}
{i}Тем не менее, она не знает, почему он не пришел помешать ее свадьбе. {/i}
{i}Ну, ей и не нужно знать. {/i}
{i}Никто не должен знать. {/i}
Хорошо, хорошо, зачем ты просила меня приехать сюда, Дайанн?
Как сильно ты хочешь оставить ее в покое?
Не думаю, что у тебя достаточно денег для меня, Дайан.
Даже если мне придется платить вам ежемесячно, я буду делать это до тех пор, пока вам не будет достаточно.
Просто оставь ее в покое!
Ну а денег сейчас нет.
Как я мог поверить, что ты сдержишь свое обещание?
Этого достаточно, чтобы держаться от нее подальше?
Хорошо, хорошо, Дайанна.
Я должен признать, что вы в хорошей форме для 30-летней женщины. Хе-хе.
По рукам?
С этим, я пока держусь от нее подальше.
Но чтобы оставить ее в покое навсегда, мне нужны деньги, Дайанн.
По рукам. Я отдам тебе твои чертовы деньги.
Просто поспеши, пока она не вернулась домой.
{i}Ну, вы только подумайте, от этого меня тошнит. {/i}
Привет! Я нашел мистера Пака и остальных!
Что?
Эми сейчас живет с ними.
У них есть пещера, нам больше не нужно спать на улице!
Пойдем!
Ну это хорошо.
Что?
Оба самолета разбились, но все в безопасности.
На курорт никто не приехал.
Мой агент будет уведомлен об этом.
Они сейчас следят за нами по маршруту.
А пока давайте продолжим делать знаки S.O.S вдоль пляжа.
По крайней мере, ты у меня теперь есть, [povname].
Ага. Я рада видеть тебя в целости и сохранности, Эмили.
{i}Он обещал обсудить с ней наши отношения... {/i}
{i}Так она его девушка? {/i}
{i}Он сказал мне, что не состоит в отношениях? {/i}
Той ночью.
Это место такое красивое.
Ты тоже так думаешь, [povname]?
Ага, Эмили.
Если бы мы не оказались здесь в ловушке, было бы неплохо провести время вместе.
Пойдем со мной, [povname].
Куда, Эмили?
Вот увидишь.
Зачем ты везешь меня сюда, Эмили?
Я хочу провести с тобой время наедине.
Для чего, Эмили?
Почему вы задаете этот вопрос?
Разве девушка не может встретить своего мужчину в уединенном месте?
{i}Она имеет в виду, что хочет интима здесь? {/i}
Здесь красиво, [povname].
Смотри, теперь я счастлив.
Почему, Эмили?
{i}Черт, из ее бикини открывается хороший вид. {/i}
{i}У нее такие соблазнительные сиськи. {/i}
{i}Я хочу трахнуть ее прямо сейчас! {/i}
Я волновался последние несколько дней.
Но если мы застрянем здесь, по крайней мере, я буду с тобой на всю оставшуюся жизнь.
{i}Я больше не могу себя сдерживать! {/i}
{i}Нет, я должен ее уважать! {/i}
Я немного устала после того, как гуляла целый день.
{i}Не позволяйте другим видеть ее обнаженное тело, если они случайно подойдут сюда, когда я буду ебать ее! {/i}
Вернемся, Эмили.
Поговорим еще завтра.
Ладно, вернемся, [povname].
Давай сядем вон там, Вуди.
Ага, Сьюзи.
Ну хорошо, Сьюзи.
Что случилось, Вуди?
Один в этом месте ночью.
Тебе не страшно после того, что я сделал в прошлый раз?
Если ты снова сделаешь что-нибудь подобное, мы больше не будем разговаривать!
Расслабься, Сьюзи.
Я имею в виду, что я счастлив.
Почему ты счастлив, Вуди?
Я был раздражен, но ты счастлив?
Это просто смешно!
Я счастлив, потому что знаю, что ты меня сейчас любишь.
Вот почему вы без колебаний спросили меня здесь, не беспокоясь.
Нет, это не так!
Тогда что, Сьюзи?
Ты не испытываешь ко мне чувства?
Эээ...
Что ж, ты хороший человек.
Ты сильная.
Я чувствую себя в безопасности рядом с тобой.
Ты мне нравишься.
Но мне нужно больше времени, чтобы влюбиться в тебя.
Для чего нужно больше времени, Сьюзи?
Знаешь, чтобы узнать друг о друге больше.
Но если мы не встречаемся, как мы можем узнать друг о друге больше?
Друзья могут узнать друг о друге больше, верно, Вуди?
Но это другое.
Если ты не дашь мне возможности показать тебе свою любовь, как ты узнаешь, подхожу я тебе или нет?
Эээ... я не знаю...
Ну, если не хочешь.
Это нормально.
{i}Посмотрим, будет ли она бояться потерять меня или нет... {/i}
{i}Он смотрит в сторону. {/i}
{i}Он расстроен? {/i}
{i}Если подумать, я уже дважды встречалась с ним. {/i}
{i}Он разочарован тем, что я все еще отказываюсь встречаться с ним сейчас? {/i}
{i}Что, если я ему перестану нравиться? {/i}
{i}Можно ли дать ему шанс? {/i}
Что ж, я сейчас вернусь.
{i}Вот дерьмо! {/i}
{i}Если он не терпелив, значит, он не тот человек! {/i}
Не то чтобы я не хотел.
Но ты мне нравишься только сейчас.
Это еще не любовь.
Кроме того, я хочу быть девственницей в первую брачную ночь.
Но люди в этой стране не особо заботятся о девственности.
{i}Вот дерьмо! {/i}
Так что я беспокоюсь, что если я соглашусь встречаться с вами сейчас, вы можете...
Что ты говоришь, Сьюзи?
Ты думаешь, я просто пытаюсь залезть тебе в штаны?
Нет, я...
Я люблю тебя и хочу о тебе позаботиться.
Я знаю, что некоторые девушки хотят сохранить девственность до замужества.
Кроме того, я не из тех, о которых вы говорите!
Если вы мне не доверяете, как мы можем начать отношения даже после того, как вы знаете обо мне достаточно?
Прости, Вуди.
Я не это имел в виду.
Все в порядке, Сьюзи.
Я думаю, ты все-таки не хочешь встречаться со мной.
Нет, я не это имел в виду!
Эм...
Начнем встречаться.
Ты сказал это не для того, чтобы подбодрить меня, не так ли?
Конечно, нет!
Но помните, что у нас не будет секса до свадьбы!
Это хорошо.
Давай начнем встречаться без секса, ха-ха.
{i}Недолго, детка. {/i}
{i}Ни одна девственница не может отказать мне. {/i}
Ага, привет.
Э?
Что ты делаешь, [povname]?
Я люблю тебя, Эмили!
Я знаю это, но что, если люди нас увидят?
Сюда никто не пойдет.
Но что, если они придут?
{i}Он уже встал между моей промежностью! {/i}
Привет, [povname]!
Ты слушаешь, что я говорю?
Что, если они придут?
Ну и что?
Разве мужчина не может трахнуть свою девушку?
Но...
{i}Его пенис готовится войти в меня! {/i}
[povname], я еще не промокла!
Вы будете через несколько минут, поверьте мне!
{i}Я слишком возбужден, чтобы останавливаться! {/i}
Ой, [povname]!
{i}У меня такое сухое влагалище... {/i}
{i}Больно... {/i}
Так хорошо, Эмили... а... а...
Ох... помедленнее, [povname]...
Это больно...
Моя вагина такая сухая...
Скоро будет мокро... о... о...
Мм... мм...
Ты меня любишь, [povname]?
Я люблю тебя, Эмили...
Тогда не делай этого снова, хорошо?
Хорошо, Эмили... о...
Мм... мм...
{i}Я там начинаю промокать... {/i}
Видишь, Эмили?
Я знал, что ты скоро промокнешь.
Мм... мм...
Теперь я иду быстрее!
Ох ох...
Так хорошо... [povname]...
Ты любишь меня, Эмили?
Любовь... любовь... мм... мм...
Я люблю... мм... мм... тебя... мм... мм...
Люби меня больше... [povname]... люби меня больше... мм... мм...
Я иду... Эмили...
Быстрее быстрее...
Заставь меня тоже кончить... мм... мм...
О... я иду сейчас... о...
Еще немного... милая... о...
Выеби меня еще немного... о...
Ой...
Фу...
{i}Я еще не приходил... {/i}
{i}Если бы он подождал еще немного... {/i}
{i}О боже! {/i}
{i}Это... снова тяжело! {/i}
Ох ох...
Ты не устал, [povname]?
Я хочу, чтобы ты тоже пришла, Эмили.
Мм... Я люблю тебя, [povname]...
Я тоже тебя люблю, Эмили.
Мм... мм...
Хорошо... мм...
Быстрее быстрее...
Заставь меня кончить, [povname]... о... о...
Эй, [povname], позволь мне на тебя...
Эмили, ты так сильно хочешь прийти?
Нет, просто... Я боюсь, что ты слишком устанешь, чтобы продолжать...
О... хорошо, Эмили.
{i}Я знаю, что ей просто неловко сказать, что она так сильно хочет приехать. {/i}
Ох ох...
{i}Каждый раз, когда я хочу прийти, я всегда забираюсь на [povname]. {/i}
{i}Что-то образом я мог легко пройти этот путь. {/i}
Ох ох...
Ты так хороша, Эмили!
О нет...
Что за...
Они, блядь, здесь!
Вернемся, Вуди!
Почему?
Вы же не могли видеть, как люди трахаются так каждый день, не так ли?
Но...
Не волнуйтесь, просто молчите и наблюдайте за ними.
{i}Я не хочу их смотреть. {/i}
{i}Но на самом деле я впервые вижу это. {/i}
{i}Мне любопытно. {/i}
{i}Но смотрите вместе с Вуди? {/i}
{i}Думаю, тогда я просто смотрю их в тишине. {/i}
{i}Эмили сейчас едет на нем. {/i}
{i}Это то, что они называют позой наездницы? {/i}
{i}Дайте ей посмотреть, пока она не отреагирует. Хе-хе. {/i}
{i}Как вы себя чувствуете? {/i}
{i}Что лучше, чем просто лежать и позволять мужчине делать то, что он хочет? {/i}
{i}Мне так любопытно. {/i}
{i}Ой, моя пизда там промокает! {/i}
{i}Она краснеет. Хорошо. Пришло время. {/i}
{i}Думаю, мне пора уходить. {/i}
Ой!
Что ты делаешь, Вуди?
Продолжаем то, что делали в прошлый раз.
Нет, я сказал, остановись в прошлый раз.
И на этот раз тоже!
Просто расслабься, Сьюзи.
Ой!
{i}Он протягивает руку к моей пизде! {/i}
Похоже, там кто-то промок, а?
Нет, это... пот!
Из пизды не капает пот, Сьюзи.
Нет, это...
Вы возбуждены, наблюдая за ними, верно?
Нет!
Тогда посмотрим.
П... перестань! Вуди!
Ох ох...
Похоже, твое тело не лжет, а?
Мм... мм...
Как ты себя чувствуешь, Сьюзи?
Мм... мм...
Ты обычно прикасаешься к себе в одиночестве?
Нет! Ой...
{i}Что это за чувство? {/i}
{i}Это... так хорошо... {/i}
{i}Кажется, моя пизда тает от кончика его пальца. {/i}
{i}Почему у него такой горячий палец?... {/i}
Мм... мм...
Тебе хорошо, Сьюзи?
Не... спрашивайте меня... это...
Смущает... мм...
{i}Похоже, она скоро приедет. {/i}
О... пожалуйста... Вуди...
Я знаю, что тебе нужно, Сьюзи.
Пожалуйста остановись...
Поверь мне, я заставлю тебя чувствовать себя хорошо.
Мм... мм...
{i}Что это за чувство? {/i}
{i}Что-то приближается... {/i}
{i}Нет... Я больше не могу стоять на ногах... {/i}
Мм... мм...
{i}Что-то приближается... {/i}
{i}Это близко... {/i}
{i}Это... {/i}
Ах...
О боже...
Какой оргазм...
{i}Я еще даже не засунул палец ей во влагалище. {/i}
{i}Я просто терлась за его пределами. {/i}
{i}Похоже, у нее нет особого опыта в прикосновении к себе. {/i}
Я... Я устал, Вуди.
Я хочу вернуться.
{i}Хм... Думаю, мне стоит дождаться еще одного шанса ее съесть. Ха-ха. {/i}
Хорошо, давай вернемся, Сьюзи.
Прекрати!
Я ненавижу тебя!
{i}Вот дерьмо! {/i}
Я возвращаюсь сейчас
Эй, Сьюзи, подождите!
Нет, я должен вернуться!
Ну, давайте вернемся тогда.
{i}Вот дерьмо! Что отходы! {/i}
Ох ох...
Я иду, Эмили!
Я тоже пойду...
Ох ох...
Фу...
Мм... мм...
Почему вы принимаете меня здесь, Сьюзи?
Вы не хотите быть со мной, [povname]?
Это не так.
Но мы здесь одни.
Вы не боитесь, что я мог бы сделать для вас?
Если вы сделаете что-нибудь, мы не будем больше говорить!
Расслабься, Сьюзи.
Просто шучу.
Но я счастлив.
Почему вы счастливы, [povname]?
Я был раздражен, но ты счастлив?
Это просто смешно!
Я счастлив, потому что я знаю, что вы чувствуете для меня сейчас.
Вот почему вы не брезгуете меня здесь без какого-либо беспокойства.
Нет, это не так!
Тогда что, Сьюзи?
Ты не испытываешь ко мне чувства?
Эээ...
Что ж, ты хороший человек.
Я чувствую себя в безопасности рядом с тобой.
Ты мне нравишься.
Но мне нужно больше времени, чтобы влюбиться в тебя.
Для чего нужно больше времени, Сьюзи?
Знаешь, чтобы узнать друг о друге больше.
{i}Ей нужно время. {/i}
{i}Но если это будет продолжаться, я не знаю, когда она будет падать на меня. {/i}
{i}Должен ли я показать ей, что если она не имеет прямого ответа, я буду прекратить преследовать ее? {/i}
Я полагаю, вы правы.
Мы должны знать друг о друге больше.
Благодарим Вас за понимание, [povname].
Но если мы не встречаемся, как мы можем узнать друг о друге больше?
Друзья могут более знать друг о друге, справа, [povname]?
Но это другое.
Если ты не дашь мне возможности показать тебе свою любовь, как ты узнаешь, подхожу я тебе или нет?
Эээ... я не знаю...
Ну, если не хочешь.
Это нормально.
{i}Посмотрим, будет ли она бояться потерять меня или нет... {/i}
{i}Он смотрит в сторону. {/i}
{i}Он расстроен? {/i}
{i}Подумайте об этом, я вышел с ним уже. {/i}
{i}Он разочарован тем, что я все еще отказываюсь встречаться с ним сейчас? {/i}
{i}Что, если я ему перестану нравиться? {/i}
{i}Можно ли дать ему шанс? {/i}
Не то чтобы я не хотел.
Но ты мне нравишься только сейчас.
Это еще не любовь.
Кроме того, я хочу быть девственницей в первую брачную ночь.
Но люди в этой стране не особо заботятся о девственности.
Так что я беспокоюсь, что если я соглашусь встречаться с вами сейчас, вы можете...
Что ты говоришь, Сьюзи?
Ты думаешь, я просто пытаюсь залезть тебе в штаны?
{i}Кто не хочет? {/i}
Нет, я...
Я просто хочу, чтобы заботиться о вас.
Я знаю, что некоторые девушки хотят сохранить девственность до замужества.
Кроме того, я не из тех, о которых вы говорите!
{i}Кто не такой парень? {/i}
Если вы мне не доверяете, как мы можем начать отношения даже после того, как вы знаете обо мне достаточно?
Прошу прощения, [povname].
Я не это имел в виду.
Все в порядке, Сьюзи.
Я думаю, ты все-таки не хочешь встречаться со мной.
Нет, это не так.
Эм...
Начнем встречаться.
Ты сказал это не для того, чтобы подбодрить меня, не так ли?
Конечно, нет!
Но помните, что мы не будем заниматься сексом до брака.
Это хорошо.
Начнем встречаться.
Ага, привет.
Наутро.
{i}Ну, по крайней мере, у нас есть вода и некоторые продукты питания здесь. {/i}
[povname]!
Что это, Эми?
Они пришли сюда!
Вертолеты!
Ничего себе, давайте вернемся, Эй!
В то же время...
Вы нашли, где она сейчас живет? (Если говорить на китайском языке)
Этот город? (Если говорить на китайском языке)
Хм... Не удивительно, почему мы не смогли ее найти. (Если говорить на китайском языке)
Она работает в небольшой компании (Speaking в мандарин)?
Как немой она. (Если говорить на китайском языке)
Подготовьте все. (Если говорить на китайском языке)
Я пойду после окончания некоторых малых предприятий. (Если говорить на китайском языке)
Вы ясно? (Если говорить на китайском языке)
Хорошо. Теперь начать подготовку. (Если говорить на китайском языке)
Сейчас я должен идти. (Если говорить на китайском языке)
{i}Пора забрать тебя домой, Цю-шуй. (Мышление в мандарин) {/i}
Через день после того, как у всех спасаясь от острова, [povname] расслабляется дома.
{i}Дом, милый дом! {/i}
{i}Какой это был отпуск! {/i}
{i}Ну, теперь все в порядке. {/i}
{i}Несмотря на то, что иметь рядом красивых женщин, как если бы я останавливался на острове, было хорошей идеей, я просто хочу жить вот так одна. {/i}
{i}Женщины такие шумные! {/i}
Наутро.
{i}Что ж, пора на работу. {/i}
{i}Надеюсь, сейчас все в порядке. {/i}
{i}Хм? С кем Оливия разговаривает так рано утром? {/i}
{i}Клиенты не приходят сюда так рано утром, как сейчас. {/i}
О, парень, который мог бы тебе помочь, наконец-то здесь.
Мне?
{i}Так повезло, я позволю ему разобраться с ней. {/i}
{i}Я не подавал заявку, чтобы помочь людям найти их семьи. {/i}
Доброе утро.
Чем я могу вам помочь?
Доброе утро, мистер.
Я Ли Цю-Юэ.
{i}Ли Что? {/i}
Я ищу свою сестру, которая здесь работает.
Не могли бы вы рассказать мне что-нибудь о своей сестре?
{i}Хм, эта девушка выглядит знакомой. {/i}
Потому что в этом здании много компаний.
{i}Может быть, я раньше видел ее сестру в этом здании. {/i}
Я не уверен, работает ли твоя сестра в одной компании со мной или нет.
Ее зовут Ли Цю-Шуй.
Она старше меня на 3 года.
Ну, я не знаю никого с таким именем.
{i}Я даже не могу повторить имя. {/i}
Юэ-Юэ?
Джи-цзе!
Что?
Юэ-Юэ! Что ты здесь делаешь? (Говорит на мандаринском диалекте)
{i}О, так это сестра Сьюзи. {/i}
Я скучаю по тебе, Джи-Джи. (Говорит на мандаринском диалекте)
{i}Неудивительно, почему она так знакома. {/i}
[povname], это моя сестра Цю-Юэ.
Да, мы поболтали перед тем, как вы пришли.
{i}Проблема в том, что я до сих пор не могу повторить ее имя. {/i}
Доброе утро всем.
Доброе утро, мистер Джордж.
{i}Доброе утро, ублюдок. {/i}
Почему здесь девушка очень похожа на вас, мисс Ли?
О, это моя сестра Ли Цю-Юэ.
Юэ-Юэ, это мой босс, мистер Джордж.
О, приятно познакомиться, мисс Ли.
Мне тоже приятно познакомиться.
Гм, мистер Джордж, не могли бы вы дать мне сегодня выходной?
Мне очень жаль, но сестра пришла ко мне в гости, так что...
Ничего страшного, не волнуйся.
Только не забудьте заполнить анкету из отдела кадров.
Спасибо, мистер Джордж.
Через несколько минут вы уже сидите за своим столом.
{i}Судя по тому, как они встретились сегодня утром, я полагаю, Сьюзи не знала, что ее сестра придет сюда, чтобы найти ее. {/i}
{i}А зачем она сюда пришла? {/i}
{i}Почему она не пришла к себе домой? {/i}
{i}Ну ладно, не мое дело. {/i}
{i}Вернемся к работе. {/i}
{i}Хм... Я подумывал о смене работы примерно в то время, когда этот ублюдок пригласил меня на свой день рождения. {/i}
{i}Теперь я начинаю думать, почему бы мне не начать свой бизнес? {/i}
Тем временем Сьюзи берет Юэ-Юэ на Корсику, в кафе-мороженое Дайан Бомонт.
(Они болтают на китайском.)
Откуда ты знаешь, где я работаю, Юэ-Юэ?
А Фэн сказал мне.
А Фэн?
Его правая рука?
Ага.
Боже мой!
Так он знает, где я сейчас?
Правильно, цзе-цзе.
Я думал, что смогу начать новую жизнь...
Где ты был до сих пор, Джи-цзи?
Я жил здесь после того, как сбежал.
Но почему ты здесь, Юэ-Юэ?
После того, как вы сбежали, мама беспокоилась, что он попросит меня взамен.
И она отправила меня к тете.
С тех пор я живу с ней.
Это недалеко отсюда.
Я знаю.
Я выбрал этот город, потому что думал, что это будет последнее место, где он будет искать меня.
Но здесь уже небезопасно.
Что ты будешь делать теперь, цзе-цзи?
Я не знаю.
Если он знает, что я здесь, я больше не могу придумать, где бы спрятаться.
Я беспокоюсь.
Не надо, Юэ-Юэ.
Ах, скажи мне, как наша мама?
Она в порядке.
После того, как ты убежал, ей было грустно, но она всегда говорила мне, что ты храбрый.
Ей было жаль, что она не убежала, как ты.
Но если бы она сбежала, мы бы не родились.
Я волнуюсь, цзе-цзи.
Не надо, Юэ-Юэ.
Я найду способ.
Джи-цзе...
В ту ночь, хотя она успокоила Юэ-Юэ, Сьюзи начала волноваться.
Она покинула Китай, надеясь начать новую жизнь.
Используя новое имя, она думала, что они ее не найдут.
Но теперь они знают, что она здесь.
Сможет ли она снова сбежать?
Она в этом сомневается.
Она почти уверена, что сейчас за ней следят.
Но что она теперь будет делать?
Позволит ли она им так решать ее жизнь?
Завтра утром.
{i}Еще один день. {/i}
{i}Думаю, мне стоит подумать о создании собственного бизнеса. {/i}
{i}Сегодня утром так тихо. {/i}
{i}Просто приступайте к работе. {/i}
{i}Я спрошу друзей об идее начать собственный бизнес в эти выходные. {/i}
Тем временем в офисе Вуди Джорджа.
{i}Что мне теперь делать? {/i}
{i}Мне не к кому обратиться за помощью в этой ситуации. {/i}
{i}Подождите, мне спросить Вуди? {/i}
{i}Разве я еще не согласился встречаться с ним? {/i}
{i}Даже если мы только начали встречаться, думаю, мне стоит спросить его. {/i}
{i}По крайней мере, я могу сделать выбор в отношении своей жизни. {/i}
{i}Не могу перестать вспоминать о вчерашнем дне. {/i}
{i}Какая милая цыпочка! {/i}
{i}Не думал, что у нее есть такая милая сестренка. {/i}
{i}Что, если я могу получить их обоих? {/i}
Мистер Джордж.
{i}Представьте, что обе сестры спят со мной по ночам, хе-хе. {/i}
Мистер Джордж!
Эээ, что случилось, мисс Ли?
Эм... Я знаю, что мы все еще в компании, но могу я... обсудить с вами какие-то личные дела, мистер Джордж?
Конечно, мисс Ли.
Я... как вы знаете... мы... сейчас встречаемся.
Я знаю.
Эм... могу я... переехать к тебе?
Переехать ко мне?
Вау! Я думал, ты сказал, что у нас не будет секса до свадьбы?
Конечно, не будем!
Просто...
Просто что, Сьюзи?
Я... я не хочу жениться.
Что?
Что ты говоришь?
Теперь я совсем запуталась...
Я имею в виду, что мой брак устроил мой отец.
Но я был против и убежал из дома.
Вау!
Теперь они меня нашли.
Я... мне нужно показать им, что я не выйду замуж за того, кого не люблю!
Не могли бы вы мне помочь?
Эм...
{i}Это сложно. {/i}
Я... Я знаю, что глупо спрашивать тебя об этом.
Извини, я возвращаюсь на свое место.
Простите, мистер Джордж.
Нет, не надо.
Давайте въезжаем.
Я покажу этим людям, что такое любовь на самом деле.
Любовь не в том, чтобы устраивать браки для ваших детей!
{i}И дело не в ожидании свадьбы, хе-хе. {/i}
Действительно?
Ага.
Спасибо!
{i}А как насчет [povname]? {/i}
{i}Стоит ли мне спросить его? {/i}
{i}Он сказал мне, что обсудит меня с Эмили. {/i}
{i}Но я не думаю, что он еще обсуждал с ней. {/i}
{i}Он единственный может мне сейчас помочь. {/i}
{i}Но я думаю, что сначала нужно спросить Эмили. {/i}
Спустя полчаса.
Зачем ты меня сюда позвала, Сьюзи?
Эмили, могу я попросить тебя об одолжении?
Скажи мне, что ты хочешь?
Я... Могу ли я пожить у [povname] какое-то время?
Что? Почему?
Мне нужно показать людям, что я живу с парнем и... я не могу выйти замуж.
Что?
Но почему вы выбрали [povname]?
Потому что... он единственный хороший парень, которого я знаю.
Я... я думаю, он не причинит мне вреда, когда я останусь у него.
А что насчет меня?
Я знаю.
Вот почему я сначала прошу вашего разрешения.
Хм...
Но зачем вам это делать?
Я...
Мой отец устроил мой брак.
После его смерти я убежал.
Теперь они меня нашли.
Так...
Могу я...
Я не могу тебе сейчас ответить.
Дай мне подумать.
Я отвечу позже.
Да... мне очень жаль.
Все нормально.
Я скоро дам тебе ответ.
Той ночью.
{i}Трудно поверить, что до сих пор существуют браки по договоренности. {/i}
{i}Но я тоже не думаю, что она солгала мне. {/i}
{i}Должен ли я ей помочь? {/i}
{i}Мне вообще не нравится идея позволять им оставаться вместе. {/i}
{i}Но... {/i}
{i}Хм... Надеюсь, я не пожалею об этом. {/i}
Завтра на работе.
{i}Что это? {/i}
{i}Эмили прислала мне сообщение, в котором говорилось, что она приняла то, о чем просила Сьюзи. {/i}
{i}О чем она говорит? {/i}
{i}Хм... еще одно сообщение... от Сьюзи. {/i}
{i}Встретить ее на кухне? {/i}
{i}Что делают эти девушки? {/i}
{i}А как насчет [povname]? {/i}
{i}Стоит ли мне спросить его? {/i}
{i}Разве я еще не согласился встречаться с ним? {/i}
{i}Даже если мы только начали встречаться, думаю, мне стоит спросить его. {/i}
{i}По крайней мере, я могу сделать выбор в отношении своей жизни. {/i}
{i}Сообщение от Сьюзи? {/i}
{i}Встретить ее на кухне? {/i}
{i}Чего она хочет? {/i}
{i}Хм, а где она? {/i}
{i}А, вот и она. {/i}
Привет, Сьюзи.
Зачем ты хочешь меня видеть?
Я... могу я попросить тебя об одолжении?
Что ты хочешь чтобы я сделал?
Я... могу я ненадолго задержаться у тебя?
Что?
Почему ты хочешь остаться у меня, Сьюзи?
Я... я хочу показать некоторым людям, что я... живу с парнем.
Зачем, Сьюзи?
Я смущен.
Мой отец устроил мой брак.
Что?
После его смерти я сбежал и приехал сюда.
Ой...
Но теперь они меня нашли.
Я хочу жить с парнем, чтобы... показать им, что я больше не могу выйти замуж.
Я понимаю...
{i}Итак, это то, что Эмили приняла. {/i}
{i}Следует ли мне принять ее запрос? {/i}
{i}Она милая, и я к ней испытываю сочувствие. {/i}
{i}Но эта ситуация... такая сложная! {/i}
Эм... могу я... жить с тобой?
{i}Должен ли я ей помочь? {/i}
Эм... Извини, Сьюзи.
Я думаю, это... сложно.
Я понимаю.
Извините, что беспокою вас по этому поводу...
Конечно вы можете.
Действительно?
Ага.
Спасибо!
А теперь давайте обсудим дату, когда я заеду за вами.
{i}Может, я просто... сдаюсь и выйду замуж? {/i}
Той ночью.
Итак, о чем ты хочешь поговорить, Сьюзи?
Я... я хочу переехать к другу.
Въезжать?
С девушкой?
Эм... парень.
Хм?
Я думал, ты не такая девушка?
Я не хочу этого, мисс Бомонт.
Я должен это сделать, потому что...
Что ж?
Это моя личная проблема, но я всегда думаю о тебе как о своей старшей сестре, так что...
Так?
Я знаю, что глупый.
Но у меня нет выбора.
Мой отец был Драконьим Главой Сотрудничества Триады в Китае.
Эй...
Он организовал для меня свадьбу с сыном другой Драконьей Головы из соседней Триады Сотрудничества.
Он намеревался объединить 2 банды в 1 браком.
Но его убили, когда мне было 18 лет.
Я рискнул и сбежал сюда.
Я сменил имя, чтобы начать новую жизнь.
Но... они меня нашли.
Скоро они придут сюда, чтобы забрать меня.
Я не хочу так выходить замуж.
Так что... я думаю, что если я живу с парнем, они не заставят меня вернуться, потому что они будут думать, что я... больше не девственница.
Я понимаю...
Ну не знаю, что сказать...
Эм... Спасибо, мисс Бомонт, за то, что позволили мне остаться здесь до сих пор.
Все нормально.
Я знаю, что строг.
Но тебе не нужно все время называть меня мисс Бомонт.
Если ты считаешь меня своей старшей сестрой, просто называй меня Дайанн.
Ага. Спасибо, Дайанна, за все эти годы.
Все нормально.
Надеюсь, у тебя все будет хорошо.
В следующее воскресенье днем.
Не забудьте посетить мне несколько раз, Сьюзи.
Я буду скучать по тебе, Dianne.
Где ваши вещи, Сьюзи?
Я не вижу никакого чемодана на все.
Я переместил их все вчера.
Итак, ты парень, а?
Я встретил вас на острове.
Да, я парень.
Я возьму ее обратно к вам несколько раз.
Не волнуйся.
Заботиться о ней.
Не за что.
{i}Я не доверяю этому парню вообще. {/i}
Отныне это место будет вашим домом, Сьюзи.
Спасибо, Вуди.
{i}Это место большое и роскошное. {/i}
{i}Но он все еще не может сравниться с моей вилле еще в Китае. {/i}
{i}Мне не нужна роскошная жизнь. {/i}
{i}Я просто хочу жить с парнем я люблю. {/i}
Я сделал, Вуди.
вы пожалуйста бы показать мне, где я буду спать, пожалуйста?
Ну, вы будете спать в моей спальне.
Я буду спать здесь, на диване.
Э?
Я думал, что у вас есть комната для гостей?
Мне жаль.
У меня есть только одна спальня.
Это не хорошо.
Вы владелец этого дома.
Я не могу позволить вам спать на диване.
Ну, у нас нет другого выбора, хотя.
Если это так, я буду спать здесь.
Нет, как я могу позволить девушке, как вы спите на диване, когда я спал в постели?
Эм...
Мы можем спать вместе.
Но, пожалуйста, не...
Не волнуйся, Сьюзи.
Я знаю, что мы не будем заниматься сексом до брака.
{i}Не правильное время еще. {/i}
Спасибо.
Мы здесь.
Гм... Не могли бы вы... не выключать свет, когда мы спим?
Ну, если вы хотите, то это нормально.
Спасибо, Вуди.
{i}Я чувствую себя безопаснее, если свет включен. {/i}
Несколько часов спустя.
{i}Это трудно спать, чем я думал. {/i}
{i}Ее запах так опьяняет. {/i}
{i}Я просто хочу ебать ее прямо сейчас! {/i}
{i}Ну, это не время еще. {/i}
{i}Постараюсь спать тогда. {/i}
{i}Одна овца. {/i}
{i}Два овец. {/i}
{i}Три овцы. {/i}
{i}
{i}Пять НЭЭП. {/i}
{i}Шесть НПВ. {/i}
{i}
{i}Вот дерьмо! {/i}
{i}Я действительно не могу перестать думать о сексе! {/i}
Завтра вечером.
Я до сих пор не понимаю, почему есть устроенный брак.
Это странно, даже в Китае.
Ты прав.
Но моя семья... не нормальная семья.
Мой отец был Дракон глава триады сотрудничества.
Он организовал для меня замуж за сына главы дракона соседнего триады сотрудничества.
Он хотел, чтобы объединить их в один большой сотрудничества.
Что такое голова дракона триады сотрудничества, Сьюзи?
Это как босс банды мафии.
Я понимаю.
Я был так напуган его, так что я не возражал.
Но когда мне было 18, он был убит.
А жаль.
Все нормально.
Я воспользовался случаем и убежал, когда люди были так заняты на его похоронах.
Мое настоящее имя Ли Цю-шуй.
Ая-шуй означает осень воду и это также способ описать красивые глаза женщины.
Это имя хорошо, Сьюзи.
Спасибо.
Я изменил его в Сьюзи Ли, чтобы начать новую жизнь.
И теперь они нашли тебя?
Я думал, что они не будут смотреть на это место, потому что моя тетя живет недалеко отсюда.
Я подумал, что если они не видели меня остаться с моей тетей, они будут думать, что я бежал к месту далеко отсюда.
Я не контактировал с ней, но они все-таки нашли меня после 3-х лет.
Кто они?
мужчины моего жениха.
Сын другого голову дракона?
Ага.
Хм...
Вот почему мне нужна ваша помощь, Вуди.
Не волнуйся.
Я сделаю, что вы будете в порядке.
Спасибо.
Позже этой ночью.
Поскольку Вуди не мог спать прошлой ночью, он слишком устал и спит спокойно в настоящее время.
{i}Хм... запах женщины... {/i}
{i}
{i}Это Сьюзи. {/i}
{i}Имеет она спала еще? {/i}
{i}Ее запах делает меня слишком роговой... {/i}
{i}Должен ли я прикоснуться к ней? {/i}
{i}Посмотрим, если она спит или еще нет. {/i}
Э?
{i}Mother F... {/i}
{i}Она еще не спит! {/i}
{i}Я сделаю вид, что я просто делаю это в моем сне. {/i}
Zzzz... (храп)
{i}Кажется, что он просто сделал это во сне. {/i}
{i}Safe! {/i}
Несколько дней спустя, Сьюзи начинает вписываться в свой новый дом.
Этот роман весело!
Спрошу Вуди, если он имеет больше романов, как этот!
Да, это я, [povname].
{i}Парень уверен, очень похож на Дика. {/i}
{i}я до сих пор не дал Дику достаточно денег, пока. {/i}
Заботиться о ней.
А кто будет заботиться обо мне?
Я думаю, что он говорит, что вы должны остаться назад, Сьюзи.
Э?
Эй, я просто пошутил!
Когда они приходят к [povname] 's дома.
О боже...
Почему ты здесь, Эмили?
Что ты только что сказал?
Я не могу быть здесь, а?
Нет, я не это имел в виду!
Я ваша подруга!
Я могу приехать сюда в любое время я хочу!
Расслабься, Эмили!
{i}Я должен подумать об этом! {/i}
{i}Ни в коем случае она будет принимать не позволить мне жить наедине с Сьюзи! {/i}
Не бойся, Сьюзи.
Я всегда отношусь к нему, как это.
Право {i}Она является. {/i}
Мы должны показать им, кто хозяин в любви.
Что?
Эй, что это слишком далеко, Эмили.
Не ваше дело.
Это мой разговор с Сьюзи.
{i}Но это мое место после того, как все... {/i}
Что ж, позвольте мне показать вам ванную комнату.
Спасибо, Эмили.
{i}Это еще мое место или она принадлежит Эмили сейчас? {/i}
{i}Эмили выглядит так зол. {/i}
{i}Я обеспокоен тем, что она не любит меня больше. {/i}
Я сделал, [povname].
Хорошо, это мое время, чтобы принять душ прямо сейчас.
{i}Я надеюсь, что она не думает, что это место слишком грязно для нее. {/i}
Я обеспокоен тем, что вы не будете иметь хороший сон.
Нет больше обсуждения, Сьюзи.
У меня душа в настоящее время.
Что вы два обсуждать только сейчас?
Я сказал ей, что буду спать на диване, но она сказала, что мы все трое будем спать вместе в постели.
Но...
Не волнуйся.
Я купил новую кровать сразу после того, как вы попросили здесь жить.
Он достаточно большой для всех нас троих.
Если ты так сказал...
{i}Возможно, я был слишком зол. {/i}
{i}Но я должен был защитить его от нее. {/i}
{i}Кто хочет позволить другой девушке забрать своего мужчину? {/i}
О боже, Эмили!
Я никогда раньше не видел, чтобы ты так одевалась!
{i}Она такая... великолепная! {/i}
{i}Думаю, ей нравится ее сексуальный стиль больше, чем мой стиль. {/i}
Не волнуйтесь по этому поводу.
Я только что купила новую пижаму, вот и все.
{i}Тебе не победить, Сьюзи! {/i}
{i}Хе-хе-хе... {/i}
{i}Моя кровать находится прямо под окном и залита лунным светом. {/i}
{i}Не знаю, почему Сьюзи все время говорила о том, как ей нравится лунный свет, когда она ложится спать на темную сторону. {/i}
{i}Она пытается надо мной подшутить? {/i}
{i}Как я могу обнять его, когда здесь не темно? {/i}
{i}Хотя Эмили здесь, я немного волнуюсь. {/i}
{i}Думаю, все будет хорошо, если мы так спим при лунном свете. {/i}
Завтра утром.
Эй, быстрее, мальчик.
Почему ты всегда заставляешь женщин ждать тебя?
{i}Ага, может потому, что я последний, кто ходил в туалет? {/i}
Ночью.
Я до сих пор не понимаю, почему существует брак по расчету.
Я думаю, что это уже давно устарело даже в Китае, правда?
Ты прав.
Но моя семья... не нормальная семья.
Мой отец был главой Дракона Триады Сотрудничества.
Он устроил для меня свадьбу с сыном Драконьей Головы из соседней Триады Сотрудничества.
Он хотел объединить их в одно большое Сотрудничество.
Что такое Голова Дракона в Триаде Сотрудничества, Сьюзи?
Это как босс мафиозной банды.
Я понимаю.
Я так его боялся, что не возражал.
Но когда мне было 18, его убили.
Мне жаль это слышать.
Все нормально.
Я воспользовался шансом и сбежал, когда люди были так заняты на его похоронах.
Мое настоящее имя - Ли Цю-Шуй.
Цю-шуй означает «Осенняя вода», и это также способ описать красивые глаза женщины.
Вау, у тебя очень красивое имя.
Спасибо.
Я превратил его в Сьюзи Ли, чтобы начать новую жизнь.
А теперь они тебя нашли?
Я думала, они не будут смотреть на это место, потому что моя тетя живет недалеко отсюда.
Я думала, если они не увидят, что я остаюсь с тетей, они подумают, что я сбежал в какое-то место далеко отсюда.
Я не связывался с ней, но они все равно нашли меня через 3 года.
Люди, о которых вы говорите...
Мужчины моего жениха.
Сын другой Головы Дракона?
Ага.
Тебе так тяжело.
Вот почему мне нужно [povname]... То есть мне нужна ваша помощь и помощь [povname] сейчас.
Не волнуйся.
Мы позаботимся о том, чтобы с тобой все было в порядке.
Спасибо.
{i}Они разговаривали друг с другом, не заботясь о том, что я все еще здесь, и теперь она сказала от моего имени. {/i}
{i}Я начинаю задаваться вопросом, мой ли это еще дом. {/i}
Позже этой ночью.
{i}Я вообще не могу заснуть! {/i}
{i}Я слишком возбужден примерно в это время месяца. {/i}
{i}Теперь я лежу рядом со своим парнем, но ничего не могу сделать! {/i}
{i}Или я могу? {/i}
{i}Сьюзи все равно крепко спит. {/i}
Эй, [povname], проснись!
Что случилось, Эмили?
Ты не можешь уснуть?
Говорите тише!
Не буди ее!
Я просто хочу повеселиться, хе-хе.
{i}Да, у нее почти время менструации. {/i}
{i}Обычно она прыгала на мой хуй до тех пор, пока больше не могла на нем ездить. {/i}
{i}Но у нас здесь Сьюзи. {/i}
{i}Не могу поверить, что она этого хочет. {/i}
У нас нет другой комнаты.
Давайте сделаем это прямо здесь!
{i}Могу ли я сделать это, чтобы не разбудить Сьюзи? {/i}
Но давайте молчать.
Не волнуйся.
Я тоже не хочу ее будить.
Эээ, вы еще не спите?
Боже мой...
Эээ, ты еще не спал?
Я ничего не видел.
Не волнуйся.
Просто... продолжай это делать.
Мы ничего не сделали!
Я просто... массировал его плечи.
Ага.
Мои плечи были одеревеневшими, так что...
Пожалуйста, не беспокойтесь обо мне.
Вы можете продолжать... массировать друг друга без меня.
{i}Это только мне или она кажется завистливой? {/i}
Я закончил!
Спи, [povname]!
{i}Было близко. {/i}
{i}Я все еще дрожу. {/i}
{i}Я только начинал. {/i}
{i}Что, если бы она проснулась, когда я ехал на хуе [povname]? {/i}
{i}От мыслей об этом я возбуждаюсь еще больше! {/i}
{i}Глупая, Эмили! {/i}
{i}Иди спать! {/i}
Нет, Эмили.
Сьюзи здесь.
Подождем шанса, когда она выйдет.
{i}Как он мог так поступить со мной? {/i}
Спустя несколько дней Сьюзи начинает жить в своем новом доме.
Этот роман веселый, [povname]!
{i}Ага, после работы она уберет дом и прочитает книги, как жена. {/i}
{i}Когда моя так называемая девушка всегда... {/i}
Что ты там стоишь?
{i}... веду себя как мой босс... {/i}
Дай мне банку апельсинового сока!
Вот и мы, моя скромная комната.
Он очень маленький, так что...
Пожалуйста, не волнуйся, [povname].
Это все, что мне нужно.
Что ж, позволь мне показать тебе ванную.
Спасибо, [povname].
{i}Его дом маленький. {/i}
{i}Мне будет неудобно переодеваться. {/i}
Я закончил, [povname].
Ладно, теперь мне пора принять душ.
{i}Надеюсь, она не считает, что это место для нее слишком грязное. {/i}
Я думаю, мне следует спать на диване, [povname].
Не волнуйся.
Я купил новую кровать сразу после того, как вы попросили здесь жить.
Он очень большой.
Если ты так сказал...
{i}Моя кровать находится прямо под окном и залита лунным светом. {/i}
{i}Не знаю, почему Сьюзи все время говорила о том, как ей нравится лунный свет, когда она ложится спать на темную сторону. {/i}
{i}Она боится, что я приставлю к ней ночью? {/i}
{i}Я немного волнуюсь. {/i}
{i}Думаю, все будет хорошо, если мы так спим при лунном свете. {/i}
Завтра утром.
Извини, что до тебя сходил в туалет, [povname].
Леди первая, не волнуйся, Сьюзи.
Ночью.
Я до сих пор не понимаю, почему существует брак по расчету.
Я думаю, что это уже давно устарело даже в Китае, правда?
Ты прав.
Но моя семья... не нормальная семья.
Мой отец был главой Дракона Триады Сотрудничества.
Он устроил для меня свадьбу с сыном Драконьей Головы из соседней Триады Сотрудничества.
Он хотел объединить их в одно большое Сотрудничество.
Что такое Голова Дракона в Триаде Сотрудничества, Сьюзи?
Это как босс мафиозной банды.
Я понимаю.
Я так его боялся, что не возражал.
Но когда мне было 18, его убили.
Мне жаль это слышать.
Все нормально.
Я воспользовался шансом и сбежал, когда люди были так заняты на его похоронах.
Мое настоящее имя - Ли Цю-Шуй.
Цю-шуй означает «Осенняя вода», и это также способ описать красивые глаза женщины.
Ваше имя очень хорошее.
{i}Только то, что я не могу повторить имя. {/i}
Спасибо.
Я превратил его в Сьюзи Ли, чтобы начать новую жизнь.
А теперь они тебя нашли?
Я думала, они не будут смотреть на это место, потому что моя тетя живет недалеко отсюда.
Я думала, если они не увидят, что я остаюсь с тетей, они подумают, что я сбежал в какое-то место далеко отсюда.
Я не связывался с ней, но они все равно нашли меня через 3 года.
Люди, о которых вы говорите...
Мужчины моего жениха.
Сын другой Головы Дракона?
Ага.
Тебе так тяжело.
Вот почему мне сейчас нужна твоя помощь, [povname].
Не волнуйся.
Я позабочусь, чтобы с тобой все было в порядке.
Спасибо, [povname].
Позже этой ночью.
{i}Что это за запах? {/i}
{i}Хм... {/i}
{i}Похоже, я перекатился на ее место во сне. {/i}
{i}Но у нее такой приятный запах. {/i}
{i}Я действительно хочу поцеловать ее в шею. {/i}
{i}Но будет плохо, если она проснется. {/i}
{i}Стоит ли дотронуться до ее плеча, чтобы проверить, проснулась она или нет? {/i}
{i}Если она еще не спит, я сделаю вид, что прикасаюсь к ней во сне. {/i}
{i}Можно прикоснуться к ней? {/i}
{i}Дай мне посмотреть, не спит ли она еще. {/i}
Э?
{i}Вот дерьмо! {/i}
Zzzzz... (храпит)
{i}Похоже, он только прикоснулся ко мне во сне. {/i}
{i}Думаю, она считает, что я сейчас сплю. {/i}
{i}Это было близко! {/i}
{i}Нет, не надо. {/i}
{i}Мне пора снова спать. {/i}
Спустя несколько дней Сьюзи начинает жить в своем новом доме.
Этот роман веселый, [povname]!
{i}Ага, после работы она уберет дом и прочитает книги, как жена. {/i}
{i}Она такая милая... {/i}
Все хорошо до вечера пятницы...
Почему вы хотите поужинать с нами, миссис Парк?
Ну, я обычно тусуюсь с... друзьями в баре.
{i}Только горячие парни. {/i}
Но теперь я больше не могу.
{i}Я скучаю по тому, как они меня касаются... {/i}
Все благодаря тому, кто следит за мной все время.
{i}Я делаю только свою работу. {/i}
{i}Но почему ты больше не можешь тусоваться в баре? {/i}
Я слышал, Дайанна сказала, что нельзя пить, верно?
Правильно, миссис Парк.
Я не могу пить.
Это совсем не весело!
Тебе стоит выпить с нами!
Мы всего лишь женщины!
Никто тебя не тронет или что-нибудь!
Э...
Но я боюсь, что потеряю сознание так...
{i}Да, если она потеряет сознание, будут проблемы. {/i}
{i}Ой, подождите! {/i}
{i}Это может быть хороший шанс побыть наедине с [povname] сегодня вечером! {/i}
{i}Да, если она потеряет сознание, будут проблемы. {/i}
{i}Но и миссис Парк не стоит расстраивать. {/i}
Не волнуйся, Сьюзи.
Мы вызовем для вас такси.
Верно.
Не волнуйся.
Я знаю где ты живешь.
В конце концов, Дайан - моя двоюродная сестра.
Мой водитель отвезет вас домой живым и невредимым.
Тебе это не нужно.
Я вызову себе такси.
Эм... Хорошо, я выпью.
Но совсем немного...
Замечательно!
Принесите нам, пожалуйста, меню!
{i}Они не знают, что я сейчас живу у Вуди. {/i}
{i}Но он ничего не делает со мной целую неделю. {/i}
{i}Думаю, со мной все будет в порядке. {/i}
Несколько часов спустя.
{i}Наконец-то я дома. {/i}
Фу...
{i}Дверь... {/i}
{i}А... Голова кружится... {/i}
{i}Наконец-то я здесь... {/i}
Фу...
Через несколько минут.
Вот дерьмо...
{i}От нее пахнет алкоголем. {/i}
{i}Она точно пьяна. {/i}
Хм...
Я не могу позволить тебе так спать, Сьюзи.
Я помогу тебе переодеться в пижаму.
Через несколько минут.
Эм...
{i}Где это место? {/i}
{i}Почему меня там щекочет? {/i}
Вуди?
Ой...
{i}Он сосет мою вагину... {/i}
{i}Это... грязно! {/i}
{i}Но что это за чувство? {/i}
Эм...
Вуди... будь терпелив...
Мы продолжим это в нашу первую брачную ночь...
Молчи, Сьюзи.
Э?
Вы не понимаете, о чем говорите.
Позвольте мне показать вам, что вам действительно нужно.
Я уверен, что позже ты меня поблагодаришь.
Э?
Вот так.
Э?
А... Мне больно... Вуди!
Не волнуйся. Скоро все закончится.
Ух... так туго...
Ах...
Девственница самая лучшая... Ух...
Ах... нежный, пожалуйста...
Ах...
Тебе хорошо, Сьюзи?
Нет... это просто... Мне так больно... А...
Не волнуйся... у тебя все будет хорошо...
В следующий раз тебе будет хорошо...
Эм...
Ты такая тугая, Сьюзи... о...
Мм... мм...
Я люблю тебя, Сьюзи.
Закончите... пожалуйста...
Ой... так туго!
Эм...
Девственная пизда такая тугая... ох...
Мм...
Я не могу больше сдерживаться...
Эм...
А вот и я, Сьюзи...
Фу...
О... о... прими мои семена, Сьюзи...
Фу...
Эм...
Теперь ты женщина, моя женщина.
{i}Мне все еще больно... {/i}
{i}Они не знают, что я сейчас живу у [povname]. {/i}
{i}Но Эмили тоже живет с нами. {/i}
{i}Думаю, со мной все будет в порядке. {/i}
Спустя несколько часов вы приходите домой после тяжелой работы с клиентом.
{i}Почему мне нужно работать до этого часа? {/i}
{i}Мне действительно нужно сменить работу! {/i}
Эмили?
Почему ты такая голая, Эмили?
Я... ик... хочу... ик... иметь кожу лунного загара... ик...
{i}Она пьяна. {/i}
Где ты выпила, Эмили?
Кто тебе сказал, что я пошел пить?
Ты нанял детектива, чтобы он следил за мной, придурок?
Ты пьян.
Пойдем спать, Эмили.
Детектив сказал тебе, что я слишком возбужден, а, плохой мальчик?
{i}Она сейчас пьяна. {/i}
{i}Но я тоже слишком возбуждена. {/i}
{i}Она была здесь со Сьюзи целую неделю, а я даже не могла дрочить! {/i}
{i}Может мне сейчас с ней повеселиться? {/i}
Я иду, Эмили.
Ик...
Ой...
Ой...
Так хорошо... Ик...
Ты такая напряженная сегодня, Эмили.
Действительно? Ик...
Я думала, твой хуй сегодня вечером больше, чем обычно... ик...
Ох ох...
{i}Ага. Может быть, потому что Сьюзи тоже здесь... {/i}
Ох... выеби меня быстрее... [povname]... ох...
Ох ох...
Быстрее быстрее...
Не так громко, Эмили!
Вы могли бы разбудить Сьюзи!
Мне все равно... быстрее... ик...
Если она сейчас проснется, мы ее трахнем... о... о...
Действительно?
Да... Я заставлю ее сосать мою пизду, когда ты будешь ее ебать как сумасшедший... ик... о...
{i}Вот дерьмо! Для меня слишком сложно представить, что она говорит... {/i}
Я сейчас приду, Эмили...
Дай мне... о... о...
Ой...
Фу...
{i}Неужели она думала, что я буду сосать... эту ее штуку? {/i}
{i}Какая мерзость! {/i}
Ты пьян.
Пойдем спать, Эмили.
Ик...
{i}Они не знают, что я сейчас живу у [povname]. {/i}
{i}Но он ничего не делает со мной целую неделю. {/i}
{i}Думаю, со мной все будет в порядке. {/i}
Несколько часов спустя.
Ах... Голова кружится...
Через несколько минут.
Хм?
{i}От нее пахнет алкоголем. {/i}
{i}Она пьяна! {/i}
{i}Я не могу позволить ей так спать. {/i}
{i}Но переодеться - это... {/i}
{i}Что же мне теперь делать? {/i}
Что ж, спокойной ночи, Сьюзи.
{i}Я помогу ей переодеться в пижаму. {/i}
Через несколько минут.
Эм...
{i}Черт, я думал, что переодену только ей. {/i}
{i}Где это место? {/i}
{i}Но я не мог удержаться от прикосновения к ней! {/i}
{i}Почему меня там щекочет? {/i}
[povname]?
Ой...
{i}Он сосет мою вагину... {/i}
{i}Это... грязно! {/i}
{i}Но что это за чувство? {/i}
Эм...
[povname]... проявите терпение...
Мы продолжим это в нашу первую брачную ночь...
{i}Но сейчас я слишком возбуждена! {/i}
{i}Она меня тоже не останавливает! {/i}
{i}Продолжить движение или остановиться здесь? {/i}
Ты прав.
Мы продолжим это после того, как поженимся.
Спасибо, [povname].
Не волнуйся, Сьюзи.
Я буду нежным.
Э?
Я сейчас пойду.
Э?
А... Мне больно... [povname]!
Не волнуйся. Скоро все закончится.
Ух... так туго...
Ах...
Я забрал твою девственницу, Сьюзи... Ух...
Ах... Нежно, пожалуйста...
Ах...
Тебе хорошо, Сьюзи?
Нет... это просто... Мне так больно... А...
Не волнуйся...
Ах...
В следующий раз тебе будет хорошо...
Мм... мм...
Я люблю тебя, Сьюзи...
Закончите... пожалуйста...
Ух... Я больше не могу сдерживаться...
А вот и я, Сьюзи...
Фу...
О... о... Я иду, Сьюзи...
Фу...
Эм...
Это был наш первый раз, поэтому я не мог больше сдерживаться.
В следующий раз я заставлю тебя чувствовать себя хорошо, Сьюзи.
{i}Мне все еще больно... {/i}
В Китае.
Все готово? (Говорит на мандаринском диалекте)
Хорошо. Я уже в пути. (Говорит на мандаринском диалекте)
Завтра.
{i}Он не сдержал своего обещания. {/i}
{i}Как я могу доверять ему всю оставшуюся жизнь? {/i}
{i}Он меня не любит. {/i}
{i}Он просто хочет заняться со мной сексом. {/i}
{i}В чем тогда разница? {/i}
{i}Я устал бегать. {/i}
{i}Прошло три года... {/i}
{i}Я не думала, что сделаю этот звонок. {/i}
А, Фэн, это я, Цю-Шуй. (Говорит на мандаринском диалекте.)
Я пришлю вам адрес, скажу, чтобы он меня заехал. (Говорит на мандаринском диалекте.)
Хорошо. (Говорит на мандаринском диалекте.)
{i}До свидания, [povname]. {/i}
{i}Я буду скучать по тебе. {/i}
В понедельник.
{i}Почему она не ответила на звонок? {/i}
{i}Когда я вернулся домой, вся ее одежда исчезла. {/i}
{i}Я спросил у г-жи Бомонт, но она ничего не знала. {/i}
{i}Где она могла быть? {/i}
{i}Она все еще расстроена той ночью? {/i}
Завтра.
{i}Он не сдержал своего обещания. {/i}
{i}Как я могу доверять ему всю оставшуюся жизнь? {/i}
{i}Он меня не любит. {/i}
{i}Он просто хочет заняться со мной сексом. {/i}
{i}Какая разница тогда? {/i}
{i}Я устал бежать. {/i}
{i}Три года прошло... {/i}
{i}Я не думаю, что я хотел бы сделать этот вызов. {/i}
Ах Фэн, это я, Цю-шуй. (Если говорить на китайском языке.)
Я пришлю вам адрес, скажу, чтобы он меня заехал. (Говорит на мандаринском диалекте.)
Хорошо. (Говорит на мандаринском диалекте.)
{i}
{i}Я буду скучать по тебе. {/i}
Когда вы начинаете новую неделю.
{i}Есть информация о смене персонала? {/i}
{i}Что? {/i}
{i}Сьюзи подала в отставку и вернулась в Китай? {/i}
Несколько месяцев спустя в Уси, Цзянсу, Китай.
(С этого момента Сьюзи и ее жених говорят только на мандаринском диалекте.)
Пожалуйста, выйдите на улицу!
Мне нужно спать!
И я должен ебаться!
Но мы еще не поженились!
Разве ты не можешь просто подождать еще неделю?
Почему?
Занимались!
Я знаю, но...
По крайней мере, подрочи мне!
Мастурбирует?
Вы имеете в виду, что я использую свою руку, чтобы...
Конечно, есть ли другой вид мастурбации?
Эээ...
Пожалуйста, выйдите на улицу после того, как я закончу.
Разве я не могу просто спать здесь с тобой?
Я хочу побыть одна, пока не стану твоей женой.
Хм, хорошо.
{i}Это лишит меня девственности. {/i}
Чего же ты ждешь?
Начни использовать свою руку!
{i}Что это за хрень? {/i}
{i}Я не уверен, что это правильный способ сделать это. {/i}
{i}Чем она занимается? {/i}
{i}У меня нет опыта в таких вещах. {/i}
{i}Я ни черта не чувствую! {/i}
{i}Надеюсь, он скоро его закончит. {/i}
{i}Она совсем не хороша! {/i}
{i}Я хочу спать. {/i}
Эй, ты знаешь, как это сделать?
Э, что ты имеешь в виду?
Ты умеешь дрочить?
Я в этом не разбираюсь.
Как я могу так прийти?
Я даже лучше тебя!
Если бы я сам это сделал, я бы уже пришел!
Как насчет того, чтобы выйти на улицу и сделать это самому?
Думаю, так будет лучше для нас обоих.
Что?
А?
Ты издеваешься?
Нет, я не издеваюсь над тобой!
Ты моя жена!
Вы должны угождать мне, чтобы не издеваться надо мной!
Мне очень жаль, но я не хотел издеваться над тобой!
Привет! Нет!
Я не хочу этого!
Тихий!
Нет...
Рано или поздно тебе придется отдать его мне!
Я знаю, но...
Ах!
Ох... так туго...
Ммм... мм... мм...
Я никогда не трахал такую ​​тугую пизду, как твоя... о...
Не... ммм... говори мне это... ммм...
Почему? Ты моя женщина!
Даже так... Я хочу, чтобы ты уважать... ммм... мне...
Что за хрень?
М-м-м...
У вас есть только одна работа, чтобы сделать: распространение ваших ног!
М-м-м...
Почему ебут должен я должен уважать вас?
Ммм... половина новой корпорации мой... ммм...
Не стоит забывать, что...... ммм...
Дерьмо!
Ну и что?
Ах...
Вы хотите предать меня?
Нет... ммм...
Замедлить... ммм...
Почему?
Мне больно...
Мне все равно!
М-м-м...
Не забывайте, что мы знаем, где Юэ-Юэ!
Нет! Не трогайте ее!
Тогда не выдавайте меня!
Ах ах...
Дерьмо... Я иду... О...
Снаружи, пожалуйста...
Бля?
Я твой муж!
Ой...
Я не хочу забеременеть... ммм... еще...
Ах...
М-м-м...
Я пошел на хуй снова через несколько минут. Ха-ха-ха...
Ты не девственница?
Что за хрень?
Кто трахал тебя раньше меня?
Ответь мне!
Эй, ты глухой?
Блядь!
15 минут спустя.
Кто-то трахал меня перед вами.
Ну и что?
Что ебать с вашим отношением?
Вы имеете право ебать кого вы хотите до нашей свадьбы, но я не?
Что за хрень?
Я мужчина!
И?
Если вы не хотите быть рогоносца, ведут себя.
Что? Да пошли вы!
Ты моя женщина сейчас, Цю-шуй.
Эй, вставайте и очистить себя, прежде чем я продолжу к пошел на хуй снова!
Только один раз не достаточно для меня!
Эй, ты глухой?
Блядь!
4 года спустя.
Вода так здорово!
Почему бы вам не присоединиться ко мне, Цзе-Цзе?
{i}я знал давно, что я бы в конечном итоге становится вдовой так же, как моя мать. {/i}
{i}Но он не мог иметь детей. {/i}
{i}Может быть, мне повезло. {/i}
{i}Я не хочу иметь детей с кем-то, я не люблю. {/i}
{i}4 года уже. {/i}
{i}В этот день 4 года назад, у меня был авиакатастрофа со всем. {/i}
{i}Как они теперь? {/i}
{i}Должен ли я вернуться к ним в гости? {/i}
Тем временем.
{i}Это где я застрял со всеми 4 года назад. {/i}
{i}Вы можете задаться вопросом, почему я здесь. {/i}
{i}Ну, как я могу это сказать? {/i}
{i}только после того, как Сьюзи ушел, я знал, как я был в нее влюблен. {/i}
{i}Я связался много людей, но оказалось, что все ее информации была поддельной. {/i}
{i}Они сказали мне, что она всегда говорила, что она из Уси. {/i}
{i}Так что я пошел туда, чтобы посмотреть на нее. {/i}
{i}Но ни один я встретил в Китае не знал о ней. {/i}
{i}Я не уверен, будет ли она когда-нибудь здесь или нет. {/i}
{i}Но каждый год, я пришел сюда в тот день, что мы имели авиакатастрофу 4 года назад. {/i}
{i}Я просто надеюсь, что она придет сюда один раз. {/i}
{i}Может быть, я могу встретиться с ней снова. {/i}
{i}Я просто хочу сказать ей, что я действительно люблю ее... {/i}
Тем временем.
{i}Вы можете задаться вопросом, почему я здесь. {/i}
{i}Ну, как я могу это сказать? {/i}
{i}Эмили, наконец, стала моей женой. {/i}
{i}Для нашего медового месяца, она хотела приехать сюда, где мы застряли на каникулах компании 4 года назад. {/i}
{i}Это место не является изолированным островом больше. {/i}
{i}Но не многие знают об этом берегу. {/i}
{i}Да, прошло 4 года. {/i}
{i}Мы все еще в любви. {/i}
{i}Но я чувствую что-то внутри меня не хватает. {/i}
{i}Что это? {/i}
{i}Не Эмили моя жена сейчас? {/i}
{i}Кто я упускаю? {/i}
В воскренье.
Тук-тук.
Позвольте мне ответить на дверь.
{i}Она так мило. {/i}
{i}Она делает хозяйственные работы как жена. {/i}
{i}Что делать, если мы поженимся? {/i}
{i}Будет ли она по-прежнему будет так же, как это? {/i}
{i}Некоторые люди меняются после того, как они женятся. {/i}
Цю-шуй.
Ах Цин!?
{i}Кто это? {/i}
Полагаю, ты владелец этого дома?
Я всего лишь арендатор.
Если хочешь, я покажу тебе дорогу в хозяйскую комнату.
Нет нужды.
Я здесь, чтобы вернуть Цю-Шуй.
Вы имеете в виду Сьюзи?
Нет!
Я не пойду с тобой!
Игра закончилась, Цю-Шуй.
Я не пойду с тобой, пожалуйста, вернись!
Я знаю, что ты злишься на своего отца.
Но мы все-таки помолвлены.
Я не хочу, чтобы мою жизнь кто-то устраивал!
Почему ты такой упрямый?
Потому что я не хочу жить такой жизнью, что мне приходится все время беспокоиться за мужа, как моя мать.
Разве ты не знаешь, почему умер мой отец?
Разве ты не знаешь, что чувствовала моя мама в то время?
Я не хочу жить так, как моя мама!
Хорошо хорошо!
Я уйду из корпорации.
Слишком поздно, А Цин.
Теперь я влюблен в [povname].
Этот парень?
Ага.
Не волнуйся.
Я дам ему немного денег в качестве компенсации.
Что за хрень?
Вы не можете!
Я... я рожу его ребенка!
Что?
Тихо, [povname]!
Позвольте мне разобраться с ним!
Нет! Пусть разбирается с моим пистолетом!
Эй Эй Эй!
Да пошли вы, как вы смеете трогать мою женщину!
Я не твой!
Если хочешь убить его, убей и меня!
Сьюзи...
Зачем ты так со мной делаешь, Цю-Шуй!
Если ты действительно любишь меня, пожалуйста, вернись, А Цин!
Что сделано, то сделано!
Я больше не могу вернуться с тобой!
Почему, Цю-шуй?
Пожалуйста иди.
Разве ты не беспокоишься, что я пришлю убийц, чтобы убить его, когда тебя нет рядом?
Если ты это сделаешь, я покончу с собой!
Без него я больше жить не хочу!
Сьюзи...
Хорошо, я вернусь.
Но пока что.
Оставь корпорацию, А Цин.
Не позволяй своей жене жить так, как моя мать.
Прощай, Цю-шуй.
Ты в порядке, Сьюзи?
Все хорошо.
Ты плачешь?
Мне страшно!
Не волнуйся, Сьюзи.
Он ушел.
Что, если он вернется?
Я защищу тебя.
Даже если это последнее, что я могу сделать.
Не будь!
Я хочу, чтобы ты остался со мной до конца моей жизни, [povname]!
Будем вместе до конца.
Обещай мне, что никогда не оставишь меня.
Я никогда не оставлю тебя, Сьюзи.
Но как насчет Эмили?
Что ж...
{i}Да, а что с ней? {/i}
Я хочу знать ваше окончательное решение, [povname].
Кого вы выберете, меня или Эмили?
Что ж...
{i}Как мне ей ответить? {/i}
Мне жаль.
Я не могу предать Эмили.
Хорошо, я понял.
Прости, Сьюзи.
Не надо.
Я всегда буду молиться за тебя.
Итак, Сьюзи ушла.
Никто не знает, куда она ушла.
Может, она вернулась домой.
А может она переехала в другой город.
Мы не знаем.
[povname] продолжает свою жизнь с Эмили.
Сожалеет ли он о том, что отпустил Сьюзи?
Или я должен сказать, как [povname], ты сожалеешь?
Я люблю тебя, но не могу предать Эмили.
Я хочу жить с вами обоими.
Я понимаю.
Мне нормально с ней жить.
А что с ней?
Послушай меня, Сьюзи.
Мы не должны сейчас рассказывать Эмили об этом парне.
Я не хочу заставлять ее волноваться.
Я просто скажу ей о своем решении, что хочу жить с вами обоими.
Если она откажется, мы оставим ее.
Ладно, сделаем, как ты говоришь.
Позже.
Итак, сначала она сказала мне, что ей нужно место, чтобы спрятаться от плохих парней.
И всего 5 секунд назад вы объяснили мне, что она солгала, потому что любила вас, и вы двое хотели жить вместе.
Ну вместе со мной.
Две женщины с одним мужчиной.
Это называется полигамией, верно?
Да, ты прав.
Вы двое принимаете меня за дурака?
Нет, мы не.
Извините, если наша просьба вас обидела.
Но мы не принимаем вас за дурака.
Хм, хорошо.
Я подумаю об этом и скоро дам вам свой ответ.
Но пока, пожалуйста, ведите себя прилично.
Пожалуйста, уважайте меня и не обнимайте, не целуйте и не делайте ничего у меня на глазах или даже за моей спиной.
Хорошо.
Я не буду, Эмили.
Хорошо, я пойду спать.
Тогда я займусь работой по дому.
Завтра на работе.
{i}Я вообще ни черта не умею! {/i}
{i}О чем она, черт возьми, думает? {/i}
{i}Она думает, что может просто так украсть моего мужчину? {/i}
{i}Ебать ее! {/i}
{i}Никто ничего не может украсть у меня! {/i}
{i}Я не мама! {/i}
{i}Я не сбегу, как она! {/i}
{i}Я буду бороться, чтобы вернуть то, что принадлежит мне! {/i}
{i}Хм... [povname] сказал, что он выпьет со своим клиентом и вернется домой так поздно. {/i}
{i}Мне нужно было вернуться домой за одеждой. {/i}
{i}Нельзя оставлять их в покое! {/i}
{i}К сожалению, я попал в ужасное движение. {/i}
{i}Но я думаю, он еще не вернулся домой. {/i}
{i}Хм... свет не горит? {/i}
{i}Ну-ну-ну, что у нас здесь? {/i}
{i}Спящая красавица под полной луной. {/i}
{i}Хм... Мне все еще интересно, что у нее такое, что [povname] хочет ее. {/i}
{i}Разве моя грудь не больше? {/i}
{i}Они сказали мне, что еще не трахались. {/i}
{i}Думаю, они мне не лгали. {/i}
{i}Говорят, азиатские девушки очень строгие. {/i}
{i}Они не позволят парням так скоро заняться сексом в таких отношениях, как мы. {/i}
{i}Так не может быть, потому что ее пизда лучше. {/i}
{i}Хм... {/i}
{i}Только один способ узнать! {/i}
{i}Я никогда раньше не делал этого с женщинами. {/i}
{i}Тебе повезло быть моей первой женщиной, Сьюзи. {/i}
{i}Хм... Хорошие сиськи. {/i}
{i}Давай тоже посмотрим, что у тебя здесь внизу. {/i}
{i}Остались только трусики. {/i}
А?
Что ты делаешь, Эмили?
Тихий!
Если ты хочешь жить со мной и [povname], тебе придется подчиняться мне!
Что ты имеешь в виду?
Вы хотите жить со мной и [povname]?
Я знаю, но?
Если ты живешь с нами, тебе тоже придется заняться сексом со мной!
Я не лесбиянка!
Какая разница?
Если хочешь жить с нами, тебе придется меня послушать!
Но...
10 минут спустя.
Мм...
Что за хрень?
Ой...
Что тут происходит?
Ах!
Мы трахаемся.
Что?
Почему ты так удивлен?
Разве вы не хотите, чтобы мы трое жили вместе?
Но...
Перестань говорить, но!
Разденься и залезь на меня сверху!
Хм...
Что теперь?
Выеби меня.
Хм?
Выеби только меня.
И не смей ее ебать!
Я пока этого не допущу!
{i}Что это? {/i}
{i}Она меня сейчас требует? {/i}
{i}Если я позволю этому продолжаться, я стану ее марионеткой! {/i}
{i}Но я только что рассказал ей о Сьюзи. {/i}
{i}Может быть, на этот раз я позволю ей контролировать меня. {/i}
{i}Я изменю ее отношение позже. {/i}
Чего же ты ждешь?
Если ты меня сейчас не трахнешь, я выйду и куплю страпон, чтобы лишить ее девственности!
Нет, Эмили!
{i}Вот дерьмо! {/i}
{i}Должен ли я подчиниться и трахнуть ее или трахнуть Сьюзи, чтобы показать ей, кто здесь главный? {/i}
Нет!
Ты здесь не хозяин!
Я буду ебать всех, кого захочу!
Я сейчас трахну Сьюзи!
Нет! Не надо!
Ой!
Ты сердишься?
Вы не имеете права злиться!
Мне здесь приходится страдать!
Да пошли вы!
Да пошли вы все!
Все мужчины одинаковые!
Ты совсем как мой отец!
Читер!
Не думай больше обо мне!
Ты ушел из моей жизни!
{i}Пизда Сьюзи такая манящая. {/i}
{i}Но теперь мне нужно трахнуть Эмили. {/i}
{i}Вот дерьмо! {/i}
Я сейчас пойду!
Ой...
Ага!... о...
Выеби меня... Выеби меня...
Мм...
О, да...
Ах... ах...
{i}Вот дерьмо! {/i}
Мм...
Ой...
{i}[povname] хрюкает, хотя всего несколько минут назад он был зол. {/i}
{i}Думаю, ему нравится ее вагина. {/i}
О, да...
Мм...
{i}Он не занимается со мной любовью, но ее тело ласкает меня там внизу. {/i}
Ох ох...
{i}Я тоже начинаю чувствовать возбуждение... {/i}
Мм...
О... так хорошо...
Мм...
Ты так хорош в этом, [povname]... о...
А теперь быстрее...
Мм...
Выеби меня быстрее! Ой...
О, да...
Хорошо хорошо...
Мм...
Выеби меня... Выеби меня...
Ах... Я больше не могу сдерживаться, Эмили...
Мм...
Приди... иди за мной... о...
Бля... Я иду...
Ой...
Ой...
Ой...
Я чувствую это, Сьюзи...
Мм?
Я чувствую, что он входит в меня...
Мм... да...
Не волнуйся, Сьюзи.
Скоро куплю страпон.
Я буду первым, кто доставит тебя на небеса.
Мм... Я пока не хочу заниматься сексом, Эмили.
{i}Бля! {/i}
{i}Я действительно не могу допустить, чтобы это продолжалось так! {/i}
Несколько дней спустя.
Зачем вы меня сюда зовете, мистер Джордж?
Думаю, ты знаешь, что Эмили и Сьюзи сейчас живут с [povname].
Да, я знаю.
Ты ничего не хочешь делать?
Как, например?
Помогите мне их разделить.
Почему?
{i}Он хочет, чтобы я была его марионеткой, как раньше на его дне рождения. {/i}
Разве ты не любишь Эмили?
И?
Разделите их.
Вы получите Эмили.
Я позову Сьюзи.
Хм...
Я подумаю об этом.
{i}Он думает, что я тупица? {/i}
через 2 месяца.
Мм...
{i}Где я? {/i}
А? Где моя одежда?
Давай убежим, Сьюзи.
Что ты имеешь в виду, [povname]?
Мы поедем куда-нибудь далеко отсюда.
Мы начнем новую жизнь только с двумя из нас.
Вам не будет грустно покинуть свой родной город и друзей?
Пока я с тобой, куда бы мы ни пошли, это мой родной город.
И ты стоишь более миллиона друзей.
Нет, миллиард друзей!
[povname]...
Итак, они ушли, чтобы начать новую жизнь.
Если вы являетесь другом Симэнь Цина (или, может быть, он играет в эту игру), я не могу сказать вам их местонахождение.
Могу только сказать вам, что через 4 года после их отъезда, если вы пошли на определенный пляж, вы могли бы увидеть их там.
Никого нет, чтобы увидеть их свадьбу.
Но кого это волнует?
Они хотят только мирной жизни для них двоих.
И они есть друг у друга.
Кому нужен другой парень или девушка, чтобы нарушить их счастье?
Тебе не грустно, что здесь никто не благословляет нас, Сьюзи?
Почему?
Разве мы не благословляем друг друга?
Ты права, Сьюзи.
4 года спустя.
[povname], вы берете Сьюзи в жены, чтобы жить вместе в браке?
Обещаете ли вы любить ее, утешать ее, уважать и хранить ее к лучшему или худшему, к богаче или беднее, к болезням и здоровью, и, оставив всех других, быть верным только ей, пока вы оба будете жить?
Я делаю.
Сьюзи, ты принимаешь [povname] в жены, чтобы жить вместе в браке?
Обещаешь ли ты любить его, утешать его, уважать и хранить его к лучшему или худшему, к богатству или бедности, к болезням и здоровью и оставаясь верным только ему, пока вы оба будете жить?
Я делаю.
Тем временем на другой стороне павильона.
Так почему бы тебе не стать свидетелем их свадьбы, проехав весь путь сюда?
Я здесь, чтобы защитить тебя.
Это моя работа.
Не нужно этого скрывать.
Я знаю, что ты любишь его долгое время.
Я не понимаю, о чем вы говорите.
Хорошо!
Совсем не весело.
Я плаваю сейчас.
Не забудьте защитить меня!
потому что это твоя работа, ха-ха...
Той ночью.
Ты устала, Сьюзи?
Немного, [povname].
Это наша первая ночь как мужа и жены, Сьюзи.
Ага, [povname].
{i}Да, это действительно первая ночь. {/i}
{i}Она сказала, что хочет сохранить девственность до замужества. {/i}
{i}Чтобы я мог только целовать, ласкать ее. {/i}
{i}Ага, уже 4 года. {/i}
{i}Она всегда говорит, что любовь - это терпение. {/i}
Пойдем спать, [povname].
{i}Какого хрена? {/i}
{i}Даже в нашу первую ночь она просто хочет спать? {/i}
{i}Ну, может, она устала. {/i}
{i}Сделаем это позже. {/i}
{i}Я ждал 4 года. {/i}
{i}Еще одна ночь. {/i}
Спокойной ночи, Сьюзи.
Спокойной ночи, [povname].
{i}Нет, нет, нет, нет! {/i}
{i}Я ждал 4 года! {/i}
Сьюзи, я знаю, что ты устала.
Но знаешь, это моя первая ночь с тобой, так что...
Я понимаю, [povname].
Пожалуйста, будь нежным.
Это моя первая ночь, и я устал.
Да не волнуйся.
Не могли бы вы закрыть глаза, [povname]?
Хм, ладно.
Вы закончили, Сьюзи?
Я задолбался.
Теперь ты можешь открыть глаза.
{i}Она все еще стесняется. {/i}
{i}Давайте копаться! {/i}
А?
Пожалуйста, будь нежным, [povname]!
Не волнуйся, Сьюзи.
Пожалуйста, будь нежным, мне страшно!
Не волнуйся.
Я буду очень нежным!
{i}Начнем с ее соска. {/i}
{i}Она так хорошо пахнет! {/i}
Мм...
Мм...
Ой...
Ой...
Пожалуйста, не забывай быть нежным, когда входишь, [povname]!
Не волнуйся, Сьюзи.
Нет!
Не смотри слишком близко!
А?
Мм...
Нет, это грязно!
Мм...
Ой...
{i}Я никогда не чувствовал себя так, когда касался себя в одиночестве! {/i}
Мм...
Ой...
[povname]...
{i}Он остановился... {/i}
А?
Ждать!
Ах!
Не влезет!
Не волнуйся.
Пожалуйста остановись!
Скоро ты почувствуешь себя хорошо, Сьюзи.
Нет!
Я этого больше не хочу!
Пожалуйста остановись!
Ах!!!
Теперь все в порядке, Сьюзи.
Нет! Ты - лжец!
Ты сказал, что будешь нежным!
Скоро ты почувствуешь себя хорошо, Сьюзи.
Тьфу... тьфу... тьфу...
Тебе все еще больно, Сьюзи?
Мне... тьфу... все еще больно... тьфу...
Я буду нежным, не волнуйся.
Ты лжец... тьфу...
Ты такая тугая, Сьюзи... о...
Я... никогда... тьфу... не делал этого... раньше... тьфу...
Тебе все еще больно?
Теперь лучше... мм...
Вы начинаете чувствовать себя хорошо?
Мм... мм...
Тебе хорошо, Сьюзи?
Мм... не спрашивай меня... мм...
{i}Кажется, ей стало хорошо. {/i}
Мм... мм...
{i}Пришло время повеселиться. {/i}
Ох ох...
Не... будь слишком грубым..., [povname]...
Мм... мм...
Ох ох...
Ты лжец... о...
Ты... мм... не нежный... ах...
Я не могу больше сдерживаться... о...
Мм... мм...
Ты слишком тугой!
Я иду, Сьюзи!
Тьфу... тьфу...
Я иду...
Ох ох...
Ой...
Фу...
Мм...
Ложись со мной, пожалуйста...
Никогда не оставляй меня, [povname]...
Я никогда не оставлю тебя, Сьюзи.
Год спустя.
Что сказал доктор, Сьюзи?
Все в порядке.
Наш малыш здоров.
Вы еще не придумали для нее имя?
Я не умею выбирать.
Да, ты всегда так говоришь.
Но почему ты думаешь, что нашим ребенком будет девочка, [povname]?
Ну не знаю.
Я так думаю.
А, значит, Юэ-Юэ будет жить с нами на следующей неделе?
Хм, мне нужен кто-то, кто позаботится обо мне, когда я собираюсь рожать.
Ну, я в этом не уверен.
Она слишком молода.
Эй, никогда не думай с ней ни о каких извращенцах, ладно?
Зачем мне о чем-то думать с ней?
Кто знает?
Говорят, внутри люди - звери.
Не я, я джентльмен.
Нет, ты лжец.
Снова.
Ты продолжаешь называть меня лжецом после нашей первой ночи.
А, Юэ-Юэ сказал мне, что А Цин убита!
Ваш бывший жених в Китае?
Ага.
Кто его убил?
Я не знаю.
Мой отец тоже был убит.
Я не хотела быть вдовой, как моя мать.
Вот почему я сбежал.
Теперь у тебя есть я.
Не волнуйся, Сьюзи.
Ага.
Теперь у меня есть ты.
Это конец помолвки.
После помолвки я начну Jealousy.
Ревность - продолжение «Помолвки».
Ревность наступает через 2 месяца после окончания помолвки в гареме.
[povname] начинает свой бизнес с Эмили и Сьюзи.
Теперь они соперники Риса Парка и Вуди Джорджа.
Юэ-Юэ тоже живет с ними.
Она первокурсница колледжа и работает в кафе-мороженом «Корсика» Дайанны.
Они не говорят ей о том, что у Сьюзи сложные отношения с [povname] и Эмили.
Это заставляет ее подозревать, что к ее старшей сестре приставал [povname].
Она всегда говорит своему парню, что ненавидит [povname].
Более того, Эмили начинает грустить.
Она считает, что принять такие отношения было ошибкой.
Сможет ли [povname] построить свой гарем (в том числе воровать девушек у других парней), или он в конечном итоге потеряет все?
Все зависит от вашего выбора.
Если вы пропустили одну из этих эротических сцен:
Сьюзи в ее девственном финале NTR.
Сьюзи в финале NTR.
Сьюзи с Вуди.
Эмили с Алексом.
Сьюзи с Вуди.
Сьюзи с Джимом.
Сьюзи с Джимом.
Эмили с Вуди и Алексом.
Эмили с Алексом.
Если вы пропустили любую из этих эротических сцен:
Концовка гарема.
Романтический финал со Сьюзи.
Вы с Эмили.
Вы со Сьюзи.
Вы с Эмили.
Вы с Эмили.
Вы с Эмили.
Вы со Сьюзи.
Вы можете зайти на мою страницу {a=https://www.patreon.com/captainkitty}Captain Kitty {/a}, чтобы загрузить пошаговое руководство и узнать, как добраться до этих сцен.
Вы также можете поддержать меня там, чтобы продолжить работу над Jealousy, продолжением The Engagement.
Мои игры бесплатны для всех, но у моих сторонников есть привилегия играть в них перед публикой.
: Чтобы начать вовлечение, я занял у друга денег, чтобы купить ноутбук с графическим процессором 1050Ti.
Это одно из первых изображений, которые я сделал на этом ноутбуке.
Позже, при всеобщей поддержке, я вернул ему все деньги.
А еще у меня было достаточно денег, чтобы собрать нынешний ПК с графическим процессором 1080.
Качество изображения теперь намного лучше.
Но когда я работал над финальной версией Обручальное, я понял, что мне нужно будет обновить графический процессор, чтобы иметь эротические сцены с 4 или более людьми.
Текущий графический процессор может работать только с 3 людьми, чтобы обеспечить хорошее качество.
Будет очень медленно (особенно в сценах с более сложными активами, такими как кровать, подушки, стены ...) рендерить более 3 человек без уменьшения текстур (что также снизит качество изображения).
Вы можете видеть на этом изображении.
Сначала камера была обращена на них.
Но поскольку фон был очень тяжелый, на рендеринг у меня ушло 12 часов.
Поэтому мне пришлось перейти на рендеринг сверху, на что мне потребовалось всего 3 часа.
Ваша поддержка помогает мне улучшать мой компьютер, чтобы он развивался быстрее и лучше.
Еще раз хочу сказать спасибо за вашу поддержку.
Без тебя я не смог бы закончить «Помолвку» и не смог бы начать «Ревность» в декабре.
Увидимся снова в Ревности.
Вы 18 или выше?
Да.
Нет.
Оставаться внутри. {Цвет = fea532} {размер = 30} (Сьюзи & Древесный Любовь + 1) {цвет = FF0000} {размер = 30} [[Сьюзи & Древесный НТР]
Берите с Сьюзи. {Цвет = 825c5c} {размер = 30} (Эмили & Алекс Любовь + 1) {цвет = # 0f0} {размер = 30} [[Все Маршруты]
Вы позволите ей пойти с ним?
Не отпускай ее. {Цвет = 0096ff} {размер = 30} [[гарем] {цвет = FF0000} {размер = 30} [[Сьюзи & Jim НТР]
Отпусти ее. {Цвет = 825c5c} {размер = 30} (Эмили & Алекс Любовь + 1) {цвет = FF0000} {размер = 30} [[Эмили & Алекс НТР]
Вмешивайся. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Пусть ей наслаждаться ее собственное время. {Цвет = fea532} {размер = 30} (Сьюзи & Древесный Любовь + 1) {цвет = FF0000} {размер = 30} [[Сьюзи & Древесный НТР]
Проверять. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Не проверяйте. {Цвет = fea532} {размер = 30} (Сьюзи & Древесный Любовь + 1) {цвет = FF0000} {размер = 30} [[Сьюзи & Древесный НТР]
Помочь ей. {Цвет = fec832} {размер = 30} (Помощь Сьюзи + 1) {цвет = # 0f0} {размер = 30} [[Все Маршруты]
Не помогай ей. {Цвет = fea532} {размер = 30} (Сьюзи & Древесный Любовь + 1) {цвет = FF0000} {размер = 30} [[Сьюзи & Древесный НТР]
Пусть ей навстречу. {Цвет = fea532} {размер = 30} (Сьюзи & Древесный Любовь + 1) {цвет = FF0000} {размер = 30} [[Сьюзи & Древесный НТР]
Не позволяйте ей встретиться с ним. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Защити себя. {Цвет = fec832} {размер = 30} (Сьюзи Pure Love + 1) {цвет = # 0f0} {размер = 30} [[Все Маршруты]
Делать что-нибудь.
Сделай это. {Цвет = fec832} {размер = 30} (Сьюзи Pure Love + 1) {цвет = # 0f0} {размер = 30} [[Все Маршруты]
Не делай этого. {Цвет = # 990000} {размер = 30} [[Пропустить]
Не позволяйте ей сидеть. {Цвет = fec832} {размер = 30} (Сьюзи Pure Love + 1) {цвет = # 0f0} {размер = 30} [[Все Маршруты]
Пусть ей сидеть. {Цвет = FF0000} {размер = 30} [[Сьюзи & Древесный НТР]
Держите его обратно. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Отпусти его. {Цвет = FF0000} {размер = 30} [[Сьюзи & Древесный НТР]
Приблизиться. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Не ближе. {Цвет = # 990000} {размер = 30} [[Пропустить]
Поцелуй ее. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Вернулся спать. {Цвет = # 990000} {размер = 30} [[Пропустить]
Сделай это. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Нажмите ее промежность. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Не трогайте ее промежность. {Цвет = # 990000} {размер = 30} [[Пропустить]
Помощь Сьюзи. {Цвет = # 990000} {размер = 30} [[Пропустить]
Пусть Сьюзи дело с ним. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Позволь ему. {Цвет = fec832} {размер = 30} (Сьюзи Pure Love -10) {цвет = # 990000} {размер = 30} [[Сцена с Jim]
Останови его. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Возьмите ее на место Вуди. {Цвет = fea532} {размер = 30} (Сьюзи & Древесный Любовь + 1) {цвет = FF0000} {размер = 30} [[Сьюзи & Древесный НТР]
Принесите ее обратно в мотель. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Вы будете?
Количество {цвет = # 990000} {размер = 30} [[Пропустить]
да. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Вы хотите, чтобы показать ей свою мужественность ли?
Да, насчет Эмили?
Я люблю Эмили.
Мне нравится Сьюзи. {Цвет = fec832} {размер = 30} (Сьюзи Pure Love + 1) {цвет = # 0f0} {размер = 30} [[Все Маршруты]
Иди домой. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Идите в дом г-Бри. {Цвет = FF0000} {размер = 30} [[Сьюзи & Jim НТР]
Просто друг.
Хотите, чтобы заботиться. {Цвет = fec832} {размер = 30} (Сьюзи Pure Love + 1)
Будете ли вы позволить ему то, что он хочет?
да. {Цвет = FF0000} {размер = 30} [[Сьюзи & Jim НТР]
Вмешивайся.
Сидеть тихо.
Останови его. {Цвет = # 990000} {размер = 30} [[Пропустить]
Подождите, чтобы увидеть, если он посмеет сделать больше. {Цвет = FF0000} {размер = 30} [[Сьюзи & Jim НТР]
Сьюзи ничего не говорит. {Цвет = FF0000} {размер = 30} [[Сьюзи & Jim НТР]
Не мое дело. {Цвет = edfe32} {размер = 30} (Сьюзи & Jim + 1) {цвет = fec832} {размер = 30} (Сьюзи Deflowerd) {цвет = FF0000} {размер = 30} [[Сьюзи & Jim НТР]
Эмили. {Цвет = FF0000} {размер = 30} [[Сьюзи & Jim НТР] {цвет = FF0000} {размер = 30} [[Сьюзи & Древесный НТР]
Сьюзи. {Цвет = # 0f0} {размер = 30} [[Все другие пути]
Количество {цвет = fec832} {размер = 30} (Сьюзи Pure Love + 1)
да. {Цвет = fec832} {размер = 30} (Сьюзи Pure Love + 1)
Это не хорошо. {Цвет = 0096ff} {размер = 30} [[гарем]
Это нормально.
Следовать. {Цвет = 0096ff} {размер = 30} [[гарем]
Не следует. {Цвет = 0096ff} {размер = 30} [[гарем] {цвет = # 990000} {размер = 30} [[Пропустить]
Сделай это. {Цвет = 0096ff} {размер = 30} [[гарем]
Потерпи. {Цвет = 0096ff} {размер = 30} [[гарем] {цвет = # 990000} {размер = 30} [[Пропустить]
Где вы хотите прийти?
Внутри нее.
На ее лице.
Рядом с Эмили. {Цвет = 0096ff} {размер = 30} (Гарем + 1)
Рядом с Сьюзи. {Цвет = f69696} {размер = 30} (Эмили Зависть + 1)
Возвращаться. {Цвет = 0096ff} {размер = 30} [[гарем]
Взгляни. {Цвет = # 0f0} {размер = 30} [[Все другие пути]
Go встретиться с ней.
Иди домой {цвет = # 990000} {размер = 30} [[Пропустить].
Иди домой. {Цвет = # 0f0} {размер = 30} [[лучший выбор для Гарем]
Следуйте за ними. {Цвет = f69696} {размер = 30} (Эмили Зависть + 1) {цвет = # 990000} {размер = 30} [[лучший выбор для NTR]
Скрытность в. {Color = # 990000} {размер = 30} [[Emily & Alex Возможные NTR сцены]
Привод в. {Цвет = # 990000} {размер = 30} [[Эмили & Алекс Пропустить НТР]
Еще нет. {color = # 990000} {размер = 30} [[Эмили & Алекс NTR сцены]
Шаг в. {Цвет = # 990000} {размер = 30} [[Пропуск НТР]
Иди домой. {Цвет = # 990000} {размер = 30} [[Пропустить]
Развлекайся.
Пусть это произойдет. {Цвета = ff4e00} {размер = 30} (рогоносец +1)
Прекрати это. {Цвет = 752400} {размер = 30} (Break Up + 1)
Вы начинаете хотеть пиздячить Алекс.
Побей его.
Просто разговариваю.
Приходите к его партии. {Цвет = # 0f0} {размер = 30} [[Все Маршруты Другие эпизоды]
Не подходите к его партии. {Цвет = # 0f0} {размер = 30} [[все маршруты Пропустить сцены]
Не подходи. {Цвет = # 0f0} {размер = 30} [[все маршруты Пропустить сцены]
Тем не менее приходят. {Цвет = # 0f0} {размер = 30} [[Все Маршруты Другие эпизоды]
Корейский человек. {Цвет = 8a00ff} {размер = 30} (Пить +1)
Японский человек {цвет = 8a00ff} {размер = 30} (Пить +1)
Вьетнамские люди. {Цвет = # 0f0} {размер = 30} [[Правильный ответ]
Американский человек. {Цвет = 8a00ff} {размер = 30} (Пить +1)
Турция. {Цвет = # 0f0} {размер = 30} [[Правильный ответ]
Кипр. {Цвет = 8a00ff} {размер = 30} (Пить +1)
Мальта. {Цвет = 8a00ff} {размер = 30} (Пить +1)
Албания. {Цвет = 8a00ff} {размер = 30} (Пить +1)
Япония и Китай. {Цвет = 8a00ff} {размер = 30} (Пить +1)
Китай и Корея. {Цвет = 8a00ff} {размер = 30} (Пить +1)
Корея и Япония. {Цвет = 8a00ff} {размер = 30} (Пить +1)
Япония и Вьетнам. {Цвет = # 0f0} {размер = 30} [[Правильный ответ]
Отпусти ее. {Цвет = 2ecc71} {размер = 30} [[Сцена Оливия] {цвет = 825c5c} {размер = 30} (Эмили, Алекс и Вуди Втроем]
Останови ее. {Цвет = fec832} {размер = 30} (Сьюзи только +1)
Ничего такого.
Волноваться. {Цвет = fec832} {размер = 30} (Сьюзи только +1)
Объяснять. {Цвет = 752400} {размер = 30} (Break Up + 1)
Злиться. {Цвет = 752400} {размер = 30} (Break Up + 1) {цвет = FF0000} {размер = 30} [[Эмили & Алекс НТР]
Объясните {цвет = f69696} {размер = 30} (Эмили Зависть -2).
Отпусти ее в одиночку. {Цвет = edfe32} {размер = 30} (Сьюзи & Jim + 1) {цвет = FF0000} {размер = 30} [[Сьюзи & Jim НТР]
Иди с ней. {Цвет = # 0f0} {размер = 30} [[Лучший выбор для помощи Сьюзи]
Но это мудрый выбор, чтобы напасть на него здесь?
Атаковать его. {Цвет = edfe32} {размер = 30} (Сьюзи & Jim + 1) {цвет = a7a500} {размер = 30} (Jim отель + 1) {цвет = FF0000} {размер = 30} [[Сьюзи & Jim НТР]
Успокойся. {Цвет = fec832} {размер = 30} (Sad Сьюзи + 1) {цвет = # 0f0} {размер = 30} [[лучший выбор для справки Suzie]
Любопытно, вы хотите, чтобы подойти, чтобы посмотреть, что происходит.
Иди домой. {Цвет = FF0000} {размер = 30} [[Сьюзи & Древесный НТР]
Подойди поближе. {Цвет = 0096ff} {размер = 30} [[гарем] {цвет = fec832} {размер = 30} (Сьюзи & [povname])
Вмешивайся. {Цвет = 0096ff} {размер = 30} [[гарем] {цвет = fec832} {размер = 30} (Сьюзи & [povname])
Таким образом, вы будете использовать этот шанс, чтобы спросить ее или нет?
Спросите ее. {Цвет = 0096ff} {размер = 30} [[гарем] {цвет = fec832} {размер = 30} (Сьюзи & [povname])
Прикоснись к ней. {Color = # 990000} {размер = 30} (Сьюзи только & Гарем -1) {цвет = 3209e2} {размер = 30} (сенсорный бар +1)
Не трогай ее. {Цвет = 0096ff} {размер = 30} [[гарем] {цвет = fec832} {размер = 30} (Сьюзи & [povname])
Хотели бы Вы, чтобы поцеловать ее?
Целовать.
Не целуйся. {Цвет = # 990000} {размер = 30} [[Пропустить]
Иди с ней. {Цвет = 0096ff} {размер = 30} (Гарем + 1) {цвет = fec832} {размер = 30} (Сьюзи только + 1) {цвет = fec832} {размер = 30} (Сьюзи & [povname])
Не ходи с ней. {Цвет = # 990000} {размер = 30} [[Пропустить]
Поцелуй ее. {Цвет = 0096ff} {размер = 30} [[гарем] {цвет = fec832} {размер = 30} (Сьюзи & [povname])
Не целуй ее. {Цвет = # 990000} {размер = 30} [[Пропустить]
Прикоснитесь ее бедра. {Color = # 990000} {размер = 30} (Сьюзи только & Гарем -1)
Ничего не делать. {Цвет = 0096ff} {размер = 30} [[гарем] {цвет = fec832} {размер = 30} (Сьюзи & [povname])
Избегайте, чтобы ответить ей непосредственно. {Color = # 990000} {размер = 30} (Сьюзи только & Гарем -1)
Признайтесь ваши чувства по отношению к ней. {Цвет = 0096ff} {размер = 30} [[гарем] {цвет = fec832} {размер = 30} (Сьюзи & [povname])
Прекратить отношения с Сюзи. {Color = # 990000} {размер = 30} (Сьюзи только & Гарем -1)
Продолжить отношения с Сюзи. {Цвет = 0096ff} {размер = 30} [[гарем]
Разрушить их отношения. {Цвет = fea532} {размер = 30} (Сьюзи & Древесный Любовь -1)
Не испортит их отношения. {Цвет = FF0000} {размер = 30} [[Сьюзи & Древесный НТР]
Не надо. {Цвет = # 990000} {размер = 30} [[Пропустить]
Конечно.
Скажите ей об Эмили. {Цвет = # 0f0} {размер = 30} [[Все Маршруты]
Обмани ее. {Цвет = 008080} {размер = 30} (Amy Любовь + 1) {цвет = f69696} {размер = 30} (Чит на Эмили +1) {цвет = # 0f0} {размер = 30} [[Все Маршруты]
Не позволяйте ему. {Цвет = FF0000} {размер = 30} [[Эмили & Алекс Пропустить NTR эпизоды]
Позволь ему. {Цвет = FF0000} {размер = 30} [[Эмили & Алекс NTR эпизоды] {цвет = FF0000} {размер = 30} [[Эмили & Алекс НТР]
Это уже достаточно! {Цвет = # 990000} {размер = 30} [[Пропустить]
Do more! {color=00ffa2}{size=30}(Friends With Benefits +1)
Make love with her right away! {color=0096ff}{size=30}[[Harem]
No! Respect her! {color=#990000}{size=30}[[Skip]
Start to date him. {color=fea532}{size=30}(Suzie & Woody Dating)
Ignore him. {color=#990000}{size=30}[[Suzie & Woodie Love -1]
Watch with Woody. {color=ff0000}{size=30}[[Suzie & Woody NTR]
Go back. {color=#990000}{size=30}[[Skip]
Suzie will go back or not?
Don't go back. {color=ff0000}{size=30}[[Suzie & Woody NTR]
Go back. {color=#990000}{size=30}[[Suzie & Woodie Love -1]
Pressure her. {color=fec832}{size=30}(Suzie Only +1 + Suzie Dating) {color=#0f0}{size=30}[[All Routes]
Don't pressure her.
No! {color=#990000}{size=30}[[NTR Virgin Ending]
Yes! {color=0096ff}{size=30}(Harem +1) {color=fec832}{size=30}(Suzie Only +1)
Do it! {color=#0f0}{size=30}[[Scene]
Don't do it! {color=#990000}{size=30}[[Skip Scene]
Shouldn't! {color=#0f0}{size=30}[[All Routes] {color=#990000}{size=30}[[Skip]
Should! {color=#0f0}{size=30}[[All Routes]
Why not? {color=#0f0}{size=30}[[Sex Scene with Emily]
Nope! I should make her sleep! {color=#990000}{size=30}[[Skip]
Change her clothes! {color=#0f0}{size=30}[[All Routes]
Just let her sleep like this! {color=#0f0}{size=30}[[All Routes] {color=#990000}{size=30}[[Skip]
Keep going! {color=fec832}{size=30}(Deflower Suzie +1) {color=ff0000}{size=30}[[NTR Ending]
Stop here... {color=fec832}{size=30}(Romantic Ending)
Choose Emily.
Choose Suzie.
Choose both girls.
Fuck her! {color=0096ff}{size=30}[[Harem Ending]
I'll fuck Suzie! {color=fec832}{size=30}[[Romantic Ending]
Go to sleep. {color=#990000}{size=30}[[Skip Sex Scene]
Make love! {color=#0f0}{size=30}[[Sex Scene]
Do you prefer NTR or Harem?
NTR.
Harem.

